{
  "doc_desc": {
    "title": "GRAN ENCUESTA INTEGRADA DE HOGARES 2016 metodologia",
    "idno": "COL-DANE-GEIH-2024",
    "producers": [
      {
        "name": "Ivan Rolando Castillo Prieto",
        "abbreviation": "ircastillop@dane.gov.co",
        "affiliation": "Dirección de Regulación, Planeación, Estandarización y Normalización - DIRPEN",
        "role": "Coordinador Regulación"
      },
      {
        "name": "Arles Daniel Mayor Pachon",
        "abbreviation": "admayorp@dane.gov.co",
        "affiliation": "Dirección de Metodología y Producción Estadística - DIMPE",
        "role": "Temático GEIH"
      },
      {
        "name": "Carlos Augusto Muñoz Alfonso",
        "abbreviation": "camunoza@dane.gov.co ",
        "affiliation": "Direccion de Regulacion,Planeación,Estandarización y Normalización- DIRPEN",
        "role": "Actualizador DIRPEN"
      },
      {
        "name": "Diana Marcela Castillo Cruz",
        "abbreviation": "dmcastilloc@dane.gov.co",
        "affiliation": "Dirección de Metodología y producción estadística (DIMPE)",
        "role": "Temático GEIH"
      },
      {
        "name": "Kelly Natalia Cifuentes Chaux",
        "abbreviation": "kncifuentesc@dane.gov.co",
        "affiliation": "Dirección de Metodología y producción estadística (DIMPE)",
        "role": "Temático GEIH"
      },
      {
        "name": "Leonel Gutierrez Ceballos",
        "abbreviation": "lgutierrezc@dane.gov.co",
        "affiliation": "Dirección de Metodología y producción estadística (DIMPE)",
        "role": "Temático GEIH"
      },
      {
        "name": "Liliana Castañeda Pardo",
        "abbreviation": "lgutierrezc@dane.gov.co",
        "affiliation": "Dirección de Metodología y producción estadística (DIMPE)",
        "role": "Coordinador GIT Temática Mercado Laboral"
      },
      {
        "name": "Katherine Andrea Rojas Acero",
        "abbreviation": "karojasa@dane.gov.co",
        "affiliation": "Dirección de Información, Mercadeo y Cultura Estadística – DIMCE",
        "role": "Verificador  DIMCE"
      },
      {
        "name": "Jeanette Consuelo Olarte Bustos",
        "abbreviation": "jcolarteb@dane.gov.co",
        "affiliation": "Dirección de Metodología y producción estadística (DIMPE)",
        "role": "Temático GEIH"
      }
    ],
    "prod_date": "2024-09-20"
  },
  "study_desc": {
    "title_statement": {
      "idno": "DANE-DIMPE-GEIH-2024",
      "title": "Gran Encuesta Integrada de Hogares - GEIH - 2024.",
      "alt_title": "GEIH",
      "translated_title": "Great Integrated Household Survey"
    },
    "authoring_entity": [
      {
        "name": "Dirección de Metodología y Producción Estadística - DIMPE",
        "affiliation": ""
      }
    ],
    "production_statement": {
      "producers": [
        {
          "name": "Dirección de Metodología y Producción Estadística - Gran Encuesta Integrada de Hogares",
          "affiliation": "Departamento Administrativo Nacional de Estadística - DANE",
          "role": "Equipo Técnico"
        }
      ],
      "copyright": "Ley 1032 de 2006",
      "funding_agencies": [
        {
          "name": "Departamento Administrativo Nacional de Estadística",
          "abbreviation": "DANE",
          "role": "Ejecutor"
        }
      ]
    },
    "distribution_statement": {
      "contact": [
        {
          "name": "contacto@dane.gov.co",
          "affiliation": "DANE",
          "email": "contacto@dane.gov.co",
          "uri": "http://www.dane.gov.co/index.php/contactenos"
        }
      ]
    },
    "series_statement": {
      "series_name": "Encuesta integrada (excluyendo la Encuesta de Calidad de Vida) [hh / es]",
      "series_info": "ANTECEDENTES DE LA OPERACIÓN ESTADÍSTICA\n\n\nLa recolección de información sobre mercado laboral por medio de encuestas a hogares en Colombia inició en 1967 con la aplicación de encuestas de fuerza de trabajo y de ingresos y gastos por parte del Centro de Estudios sobre Desarrollo Económico (CEDE) de la Universidad de los Andes. Posteriormente, el DANE inició la aplicación ininterrumpida de estas encuestas de manera oficial desde la década de los 70. La experiencia institucional del DANE en la aplicación de encuestas a hogares se enuncia a continuación:\n\n\nEncuesta Nacional de Hogares\n\nEntre 1970 y 1975, tuvo lugar el primer período de desarrollo de las encuestas de hogares por parte del DANE: se realizaron diez encuestas con coberturas geográficas diferentes, en las cuales se indagaron temas como condiciones de la vivienda, ingresos y gastos y fecundidad, con preguntas adicionales a las del formulario básico sobre las características demográficas y de fuerza de trabajo de la población. Los criterios de periodicidad, cobertura y diseño muestral se unificaron a partir de marzo de 1976. En 1978, se realizó la primera medición en áreas rurales, que se replicaría en 1988. Entre 1976 y 1984, se llevó a cabo la Encuesta Nacional de Hogares (ENH), la cual inició con aplicación trimestral para cuatro ciudades y semestral para tres más. Paulatinamente, se incorporaron nuevos dominios geográficos de estudio, hasta llegar en el año 2000 a siete ciudades y áreas metropolitanas definidas para la encuesta, así: Medellín - Valle de Aburrá, conformada por los municipios de Barbosa, Bello, Caldas, Copacabana, Envigado, Girardota, Itagüí, La Estrella y Sabaneta; Cali - Yumbo; Barranquilla - Soledad; Bucaramanga - Floridablanca, Girón y Piedecuesta; Manizales - Villamaría; Pereira - Dosquebradas y La Virginia; y Cúcuta - Villa del Rosario, Puerto Santander, Los Patios y El Zulia, con recolección trimestral y a seis más con otras periodicidades, incluyendo las áreas rurales.\n\nEn 1988, se realizó la primera Encuesta Nacional de Hogares rural en 148 municipios distribuidos entre las regiones del país, con el objeto de estudiar a la población rural de los centros poblados y rural disperso en los siguientes temas: fuerza de trabajo, características demográficas, indicadores de pobreza y tenencia de parcelas por parte de los hogares. La encuesta supuso un importante cambio conceptual de la ruralidad, pues pasó de entenderla solo como población dispersa, a contemplar la franja de población ubicada entre la población dispersa y las 150 cabeceras municipales más grandes del país.\n\nA partir de marzo de 1990, se presentaron resultados representativos para las siete ciudades con el área metropolitana definida por la encuesta. En diciembre de 1991, se inició la medición nacional. Esta medición continuó todos los años en los meses de septiembre a partir de 1992. En 1996, se amplió la muestra, lo que permitió presentar resultados a nivel de 24 departamentos.\n\n\nEncuesta Continua de Hogares\n\nEn 1998, se analizó la adopción de un sistema de recolección continuo y la actualización de la metodología de la ENH, a partir de las resoluciones aprobadas por la Oficina de la Organización Internacional del Trabajo en 1983, el nuevo Sistema de Cuentas Nacionales de 1993 (SCN-93), experiencias y prácticas internacionales y, especialmente, las particularidades del mercado laboral colombiano.\n\nPara el desarrollo del proyecto de la Encuesta Continua de Hogares (ECH), el DANE contó con la asistencia técnica de la OIT- Ginebra a través del experto internacional Sr. Ralf Hussmans y de un Comité Técnico de Empleo. Se examinaron los alcances y limitaciones del sistema colombiano y las ventajas adicionales de un modelo alternativo de recolección de datos básicos, de manera que se facilitara captar el comportamiento integral de los fenómenos durante todas las semanas del año, para que así fuera más real, objetivo y representativo de las variables estudiadas y de forma particular, las laborales. Además, se buscaba acortar los períodos de estimación y publicación de resultados, mejorar la calidad de las mediciones de campo y reducir los costos de aplicación de la encuesta.\n\nEn enero de 1999, se inició en Bogotá la aplicación de la Encuesta Continua de Hogares (ECH) como prueba piloto que se extendió a partir del segundo semestre a Medellín y Cali, y desde septiembre a Barranquilla, Bucaramanga, Manizales y Pasto. Una vez realizados los análisis correspondientes a la prueba piloto, se aplicó la ECH en forma definitiva a partir de enero de 2000 en las siguientes ciudades con las áreas metropolitanas1 definidas para la encuesta: Bogotá, Cali - Yumbo, Medellín - Valle de Aburrá conformada por los municipios de Barbosa, Bello, Caldas, Copacabana, Envigado, Girardota, Itagüí, La Estrella y Sabaneta, Barranquilla - Soledad, Bucaramanga - Floridablanca, Girón y Piedecuesta, Manizales - Villamaría, Pasto, Pereira - Dosquebradas y La Virginia, Cúcuta - Villa del Rosario, Los Patios, Puerto Santander y El Zulia, Villavicencio, Ibagué, Montería y Cartagena. Esta operación estadística incorporó los desarrollos metodológicos y conceptuales vigentes de la Conferencia Internacional de Estadísticos del Trabajo (CIET) y las dinámicas del mercado laboral colombiano.\n\nDurante el año 2000, se realizaron en paralelo la Encuesta Nacional de Hogares (encuesta tradicional de aplicación trimestral) y la Encuesta Continua de Hogares (operación estadística de aplicación permanente) para proporcionar información que permitiera analizar las diferencias en los resultados de las dos encuestas e identificar los criterios básicos para el empalme de las series. Lo anterior, permitió afinar los procesos y los procedimientos operativos, armonizar las encuestas urbanas y rurales y definir el sistema de procesamiento y producción de resultados, para así determinar la cantidad de indicadores y la periodicidad con la cual debían publicarse.\n\nEn 2001, se amplió la muestra maestra de la ECH de 165 a más de 240 municipios, con 30.000 hogares en 13 ciudades y las áreas metropolitanas definidas para la encuesta y 7.500 hogares en el resto de las cabeceras, centros poblados y rural disperso. En 2003, se amplió la operación por regiones y total por departamentos. En 2004, se incrementó la muestra maestra, con un total de 44.400 hogares: 30.000 en 13 ciudades y las áreas metropolitanas definidas para la encuesta y 14.400 en el resto de las cabeceras, centros poblados y rural disperso.\n\n\nGran Encuesta Integrada de Hogares\n\nEn 2005, se propuso la integración de las tres encuestas a hogares más importantes del DANE: la Encuesta Continua de Hogares (ECH), la Encuesta Nacional de Ingresos y Gastos (ENIG) y la Encuesta de Calidad de Vida (ECV), con el propósito de ampliar el alcance temático de la operación estadística y reducir el costo de aplicación. Como resultado de esta propuesta, tan solo se pudieron aplicar algunos módulos de la ECV y la ENIG, por lo cual, la integración de estas encuestas no fue efectiva en su totalidad. Este ejercicio permitió el enriquecimiento temático de cada una, sin afectar la calidad en la recolección de los datos. Las mejoras desarrolladas en este proceso contemplaron la implementación de nuevos desarrollos logísticos e innovaciones como la introducción del informante (entrevistado/encuestado) directo, que permitió realizar una mayor indagación  obre variables claves como los ingresos y las condiciones de trabajo de las personas y la captura de información mediante dispositivos móviles (DMC), lo que permitió una mayor oportunidad en la producción de resultados.\n\nEn 2006, se inició el diseño de la Gran Encuesta Integrada de Hogares (GEIH) a partir de la revisión de experiencias internacionales y con el propósito de cumplir el alcance temático de las encuestas a hogares. Para el desarrollo de este proyecto se contó con el apoyo del Programa regional para el mejoramiento de las encuestas y la medición de las condiciones de vida en América Latina y el Caribe (MECOVI) del Banco Interamericano de Desarrollo (BID), el Banco Mundial y la Comisión Económica para América Latina y el Caribe (CEPAL) de las Naciones Unidas. El apoyo financiero del Banco Mundial se centró en los diseños temático, muestral y logístico, así como en el entrenamiento y en las pruebas de campo para avanzar en la estrategia de integración de las encuestas.\n\nA partir del 10 julio de 2006, se amplió la cobertura de la ECH a 11 ciudades capitales: Tunja, Florencia, Popayán, Valledupar, Quibdó, Neiva, Riohacha, Santa Marta, Armenia, Sincelejo y San Andrés, que contaban con las mismas condiciones de representatividad de las trece ciudades con las áreas metropolitanas definidas para la encuesta.\n\nLa recolección de la GEIH empezó el 7 de agosto de 2006 en su módulo central de mercado laboral e ingresos, y a partir del 11 de septiembre, con su módulo de gastos de los hogares.\n\nEntre abril y diciembre de 2008, se aplicó la encuesta en la muestra diseñada de forma paralela, a partir del marco muestral del Censo 2005. En enero de 2009, se inició la aplicación de la GEIH con el nuevo marco de muestreo, el cual utilizó las proyecciones de población que surgieron del Censo General de 2005 para las estimaciones de los dominios.\n\nLa GEIH es el resultado de un marco estructural del Sistema de Encuestas Sociales en un lapso de diez años (período intercensal), donde en el primer año se integró la Encuesta Continua de Hogares (ECH) con la Encuesta Nacional de Ingresos y Gastos (ENIG) y, posteriormente, se integró la ECH con la Encuesta de Calidad de Vida (ECV). En las etapas siguientes, se implementaron módulos periódicos para profundizar en el estudio de fenómenos específicos o para monitorear fenómenos que se midieron en profundidad en la GEIH el primer año.\n\nMediante los módulos incorporados a la encuesta, en 2006 se recopilaron datos sobre Otros ingresos, Turismo y Negocios y actividades agrícolas, pecuarias, forestales y mineras. A partir del segundo trimestre de 2007, se incluyeron los módulos de Televisión y Tecnologías de información y comunicación, y en el cuarto trimestre de este año se aplicó el módulo de Trabajo infantil2 . En 2008, ingresó de forma permanente el módulo de Fecundidad; posteriormente, en las diferentes etapas de aplicación de la encuesta, se incluyeron los módulos de Empleo rural, Consumo de arroz y Precepción sobre los servicios y los mecanismos de atención al ciudadano.\n\nEn el tercer trimestre de 2009, se incorporó el módulo de Impunidad y acceso a la justicia. En 2012, comenzó la aplicación continua del módulo de Migración, y en 2013 el de Micronegocios. Este mismo año se incorporó Formación para el trabajo, con recolección periódica en el segundo trimestre de cada año y Tipo de identificación en el cuarto trimestre, éste último con aplicación permanente desde el último trimestre de 2017.\n\nEn el segundo semestre de 2015, se aplicó el módulo de Limitaciones en el funcionamiento humano.\n\nAcorde con los Principios Fundamentales de las Estadísticas Oficiales de la ONU (Resolución 68/261 de 2014) y en línea con el noveno principio referente a la utilización de normas internacionales, el DANE realizó la actualización de parámetros con la revisión estadística correspondiente, sustentada a través de la Encuesta de Microestablecimientos, donde se encontró evidencia de que las empresas que ocupan entre seis y nueve empleados generan empleo formal.\n\nDe esta forma, en diciembre de 2009, se comenzó a usar la Resolución 3 sobre estadísticas de ocupación en los sectores informales adoptada de la 15a CIET de 1993 de la Organización Internacional del Trabajo (OIT). A partir de esta, se cambió la escala de tamaño de empresa para definir si un ocupado es formal o informal, pasando de 10 a 5 trabajadores. De esta forma, las personas que trabajaban en empresas de 5 o menos trabajadores eran consideradas informales. Con la adaptación realizada, la ocupación informal se medía por las características de las unidades de producción (empresas), más que por las características de las personas o de los puestos de trabajo.\n\nA partir del cuarto trimestre de 2012, se amplió la cobertura de la GEIH a las ocho ciudades capitales de los departamentos de la Amazonía y la Orinoquía, con recolección de información trimestral en Arauca, Leticia, Inírida, Mitú, Mocoa, San José del Guaviare, Vichada y Yopal. En 2013, la aplicación de la encuesta se hizo en un período de nueve meses, comprendido entre los meses de abril y diciembre. En 2014, se modificó la periodicidad de recolección para estas ocho ciudades, aplicando la encuesta de forma continua de enero a diciembre. De esta manera, la encuesta alcanzó cobertura en las 32 principales ciudades capitales de departamento, cabeceras y centros poblados y rural disperso de más de 443 municipios del país, en los que se encuestaban 58.200 hogares cada trimestre, aproximadamente. Con esta ampliación de la muestra, se logró cubrir la totalidad de las ciudades capitales de los departamentos del país.\n\nA partir de abril de 2015, se inició la recolección de información de la GEIH en Buenaventura. En enero de 2018, se empezó el levantamiento de información en Barrancabermeja y Soacha, en tanto que para Rionegro (Antioquia) y Tumaco inició en 2020. Todos los anteriores dominios permiten obtener resultados con representatividad anual.\n\nEn 2019, la GEIH modificó de manera transitoria el operativo de recolección debido a la coyuntura nacional ocasionada por el COVID-19. En tal sentido, se ajustó el formulario inicial que se aplicaba de manera presencial, reduciendo su tamaño, y realizando la captura de información de manera telefónica con el fin de garantizar la continuidad, consistencia y calidad de la información recolectada.\n\n\nRediseño Gran Encuesta Integrada de Hogares (Marco 2018)\n\nA finales de 2018 se propuso el rediseño de la GEIH en términos conceptuales, operativos y muestrales. Este proceso contempló la inclusión de innovaciones y cambios, tales como la reformulación del objetivo general y los objetivos específicos; mejorar la medición y el análisis de los indicadores de mercado laboral, de los ingresos y la pobreza monetaria; la actualización del marco y el diseño de la muestra, de acuerdo con los nuevos objetivos y los cambios ocasionados por la actualización censal.\n\nEn 2019, se contó con la consultoría de tres expertos nacionales en pobreza y desarrollo, y diseños muestrales, así como con la asesoría de expertos internacionales en estadísticas de mercado laboral de la Organización Internacional del Trabajo (OIT). De esta manera, se llevó a cabo la revisión conceptual y metodológica de la encuesta y se dio inicio al proceso de rediseño de la operación estadística, con base en las recomendaciones de la OIT emitidas a través de las resoluciones 17ª, 19ª y 20ª de la Conferencia Internacional de Estadísticos del Trabajo (CIET).\n\nEl objetivo de la actualización de la GEIH fue adaptar la encuesta a los nuevos requerimientos del país en cuanto al fortalecimiento de la medición del mercado laboral y la pobreza monetaria; así como identificar grupos poblacionales minoritarios como son la población campesina, las personas lesbianas, gais, bisexuales, transgénero e intersexuales (LGBTI) y las personas en condición de discapacidad (PCD). Otro aspecto importante que se tuvo en cuenta para el rediseño fue la actualización del marco muestral con base en los resultados del Censo Nacional de Población y Vivienda 2018 (CNPV).\n\nEn 2020, se adelantaron los procesos de diseño y construcción dentro de los diferentes componentes que tiene la GEIH, como son el temático, el estadístico, el de recolección, y el de difusión y comunicación. De esta forma, se diseñaron nuevas preguntas, se elaboró el nuevo formulario, se generaron los manuales, se definieron los indicadores y el plan de pruebas requerido. Asimismo, se realizó la estimación del tamaño de la muestra, la estratificación y selección de municipios y el diseño muestral tanto de la prueba piloto como del diseño experimental que dieron como resultado la encuesta actual. Frente a los procesos de recolección y difusión y comunicación de la encuesta, se definieron lineamientos operativos para la prueba piloto y diseños experimentales, con pruebas al sistema de monitoreo y control. De igual manera, se diseñó la estrategia de comunicación general.\n\nEntre los años 2020 y 2021, se implementó el Sistema General de Pruebas del rediseño de la GEIH, con el propósito de garantizar una transición adecuada entre la GEIH tradicional (GEIH marco 2005) y su versión actualizada con todas las temáticas del rediseño (GEIH marco 2018). El Sistema de Pruebas implementado, contempló la realización de cinco etapas sucesivas de validación de la operación estadística que incorporaron diferentes instrumentos y escenarios de aplicación y prueba del nuevo formulario: pruebas de escritorio, pruebas de simulación, prueba piloto, diseños experimentales y paralelo.\n\nCada una de las etapas definidas dentro del Sistema General de Pruebas 3 permitió identificar las dificultades y fortalezas que presentaba el proceso de recolección con el nuevo instrumento. Los aspectos evaluados fueron: tiempo de recolección; funcionamiento del DMC; claridad del fraseo tanto de las preguntas como de las opciones de respuesta; actitud del encuestador y del informante directo; y eficiencia de los procesos de consolidación, sincronización y transmisión de la información recolectada.\n\nLos objetivos de la prueba piloto estuvieron orientados a verificar el tiempo de diligenciamiento del formulario rediseñado el cual contaba con 58 preguntas nuevas y 22 modificadas, implementar planes de datos para la transmisión de la información de campo, probar la efectividad de establecer controles automatizados para el seguimiento al desarrollo del operativo y estimar los impactos de la implementación del Marco censal 2018 sobre los indicadores temáticos de la encuesta. Asimismo, el objetivo del diseño experimental era evaluar si la inclusión de nuevas preguntas en los módulos del formulario relativos a mercado laboral, ingresos e identidad de género, afectaban los indicadores publicados con la GEIH marco 2005. El desarrollo de estas pruebas permitió concluir que los resultados de los indicadores de mercado laboral no se vieron afectados por las modificaciones realizadas al formulario.\n\nLos cambios incorporados en la operación estadística consistieron en la reformulación del objetivo general el cual ya no hace referencia al tamaño y estructura de la fuerza de trabajo de la población del país, sino a información estadística sobre mercado laboral, ingresos y pobreza monetaria, y la caracterización sociodemográfica de la población residente en Colombia, asimismo, se fusionaron algunos de los objetivos específicos relacionados con la medición del empleo, en tanto que los demás, se rediseñaron en línea con el nuevo alcance de la encuesta. Adicionalmente, se incluyeron preguntas para la identificación de grupos poblacionales priorizados en la superación de la invisibilidad estadística de estas comunidades y el robustecimiento de la medición y el análisis de los indicadores de mercado laboral, de los ingresos y la pobreza monetaria; la actualización de la medición de la Población en Edad de Trabajar - PET a partir de los 15 años; y del diseño muestral con base en el marco muestral del Censo Nacional de Población y Vivienda - CNPV 2018.\n\nEn enero de 2021, con el objetivo de controlar el efecto del nuevo marco sobre los indicadores de mercado laboral y de identificar si se presentaban afectaciones en la tasa de respuesta de la encuesta, así como, en la consistencia de los datos capturados, se realizó una encuesta paralela, la cual consistió en la recolección de información con la aplicación del formulario rediseñado de la GEIH de forma simultánea a la Gran Encuesta Integrada de Hogares tradicional (GEIH marco 2005); en diciembre de 2021 se terminó la recolección en paralelo. Este ejercicio sirvió de base para el empalme, que se realizaría posteriormente a los principales indicadores de mercado laboral (tasa global de participación, tasa de ocupación, tasa de desempleo, tasa de subocupación, ocupados, desocupados, población fuera de la fuerza de trabajo (inactivos) y subocupados).\n\nEn 2022, y luego de finalizada la recolección y acopio de la información, se realizó un proceso de validación donde los resultados de la encuesta tradicional (GEIH marco 2005) y la encuesta paralela (GEIH marco 2018) con el nuevo marco fueron contrastados, identificando que sistemáticamente se presentaba una diferencia entre la población ocupada y la población fuera de la fuerza de trabajo entre ambas encuestas, sin mostrar cambios significativos en los desocupados.\n\nEsta situación evidenció un punto de inflexión en las series de tiempo, afectando la comparabilidad de esta a partir del año 2021 respecto a los anteriores períodos, por lo que fue necesario calcular un factor de empalme para las series de ocupados y fuera de la fuerza de trabajo, desde el año 2010 hasta el 2020, con lo cual se definieron unos techos poblacionales que luego se incluyeron en el modelo de calibración tradicional de la encuesta 4.\n\nA partir de enero de 2021, los resultados de mercado laboral se producen con la información recolectada por la GEIH marco 2018. Dentro de los principales productos generados se encuentran las series de poblaciones e indicadores de mercado laboral desde 2001 hasta 2021 calculados a partir de los nuevos factores de expansión calibrados con base a las proyecciones y retroproyecciones de población del CNPV 2018; y las series de poblaciones e indicadores de mercado laboral empalmadas desde enero 2010 hasta diciembre de 2020.\n\nAsimismo, con los datos recopilados a través de la GEIH marco 2018 se generan indicadores de mercado laboral para la población en condición de discapacidad, autorreconocimiento campesino y LGBT; y se adoptó la nueva definición para la medición de la ocupación informal, la cual se basa en la resolución de la 17ª CIET de la OIT (2003) y las recomendaciones del grupo de DELHI sobre las estadísticas del sector informal.\n\nActualmente, la encuesta cuenta con una muestra anual aproximada de 315.000 hogares a nivel nacional.\n\n1 Con el propósito de dar continuidad a las series históricas de mercado laboral, la Encuesta Continua de Hogares y la Gran Encuesta Integrada de Hogares han mantenido la desagregación geográfica establecida en la selección de la muestra de la Encuesta Nacional de Hogares, por tanto, las áreas metropolitanas definidas para la operación estadística difieren de las legalmente constituidas actualmente.\n\n2 El DANE, en colaboración con el Instituto Colombiano de Bienestar Familiar (ICBF), el Ministerio del Trabajo y el Programa de Información Estadística y Monitoreo en Materia de Trabajo Infantil (SIMPOC) de la Oficina Internacional del\nTrabajo (OIT), realizaron en 2001 la primera Encuesta Nacional de Trabajo Infantil. Desde entonces, el DANE realizó el seguimiento cada dos años a los principales indicadores de trabajo infantil mediante módulos aplicados en el cuarto\ntrimestre de la Encuesta Continua de Hogares (ECH) de 2003 y 2005, y de la GEIH de 2007 y 2009. En 2011, nuevamente se aplicó la encuesta en profundidad y, a partir de 2012, se empezó a realizar el seguimiento anual mediante un módulo\nincluido en la GEIH en el cuarto trimestre. En enero de 2023, se comienza a recolecta de manera continua durante todos los meses del año.\n\n3 Para más información ver el cuadro anexo sobre el sistema General de Pruebas al rediseño de la GEIH.\n\n4 Para más información sobre el empalme de las series de mercado laboral lo invitamos a consultar el siguiente enlace: https://www.dane.gov.co/files/investigaciones/boletines/ech/ech/Empalme_%20GEIH_%202005-2018.pdf\n\n\nREFERENTES INTERNACIONALES\n\nLos conceptos, las definiciones, el formulario básico y el sistema de recolección se enmarcan en las resoluciones y recomendaciones que produce la OIT mediante las CIET. Dentro del proceso de rediseño de la GEIH, se revisaron las resoluciones de la CIET adoptadas después de 1998, de esta forma los conceptos, cambios e innovaciones en mercado laboral incorporados en la encuesta a partir de enero de 2022, fueron alineados con la resolución sobre las estadísticas del trabajo, el empleo y la subutilización de la fuerza de trabajo de la 19ª CIET de 2013. Asimismo, se analizaron las directrices emanadas de la 17ª 18ª y 20ª CIET en materia de empleo informal, medición del tiempo de trabajo, relaciones laborales, migración laboral internacional, desajustes en la medición de la cualificación y las competencias de las personas ocupadas."
    },
    "holdings": [
      {
        "text": "La población objetivo para la Gran Encuesta Integrada de Hogares está conformado por la población civil no institucional residente en todo el territorio nacional. Se excluyen, de la población objetivo; las cabeceras municipales de los departamentos de la Amazonia y la Orinoquia que no son capitales; para los centros poblados y rural disperso, se excluyen los departamentos de la Amazonia y la Orinoquia. También, se excluye la población de Providencia y el centro poblado y rural disperso de San Andrés.",
        "location": "",
        "callno": "",
        "uri": ""
      }
    ],
    "study_notes": "OBJETIVO GENERAL\n\nProveer información estadística relacionada con mercado laboral, ingresos y pobreza monetaria, así como de las características sociodemográficas de la población residente en Colombia.\n\n\n \nOBJETIVOS ESPECÍFICOS\n\n1. Generar los principales indicadores de mercado laboral: ocupación, desocupación y población fuera de la fuerza de trabajo residente en Colombia.\n\n2. Medir las características de la población residente en Colombia:\n\n- Ocupada: temporalidad, subocupación, rama de actividad, ocupación u oficio, posición ocupacional, informalidad, entre otras.\n- Desocupada: tiempo de búsqueda de empleo, rama de actividad, ocupación u oficio que desempeñó en su empleo anterior, entre otras.\n- Fuera de la fuerza de trabajo: las razones de retiro o no participación en el mercado laboral.\n\n3. Generar información estadística relacionada con el ingreso de los hogares, y con los indicadores de pobreza monetaria y pobreza monetaria extrema de la población residente en Colombia.\n\n4. Medir las características sociodemográficas (sexo, estado civil, educación, salud y vivienda, entre otros) de la población residente en Colombia.",
    "study_info": {
      "keywords": [
        {
          "keyword": "Asalariado",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Edificación",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Hogar",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Jefe o Jefa de hogar",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Muestra",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Patrón o empleador(a)",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Población objetivo",
          "vocab": "",
          "uri": ""
        },
        {
          "keyword": "Trabajador por cuenta propia",
          "vocab": "",
          "uri": ""
        }
      ],
      "topics": [
        {
          "topic": "Ingresos, propiedad y ahorro/inversión",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Empleo",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Desempleo",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Situación económica eindicadores",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Economía rural",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Formación continua [6.4]",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Vivienda [10.1]",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Fertilidad [14.2]",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        },
        {
          "topic": "Disponibilidad y utilización de servicios sociales específicos [15.3]",
          "vocab": "CESSDA",
          "uri": "http://www.nesstar.org/rdf/common"
        }
      ],
      "abstract": "El Departamento Administrativo Nacional de Estadística (DANE) ha desarrollado e implementado encuestas de hogares, desde finales de la década de los años 1960, que consideran las temáticas de fuerza de trabajo, calidad de vida, e ingresos y gastos. Con el propósito de generar información que permitiera caracterizar el mercado laboral del país, inicialmente se implementó la Encuesta Nacional de Hogares (ENH), la cual luego de un proceso de mejora se convirtió en la Encuesta Continua de Hogares (ECH) y posteriormente en la Gran Encuesta Integrada de Hogares (GEIH), que a partir de 2006 inició la recolección de su módulo central de mercado laboral e ingresos de los hogares.\n\nA partir de 2019, se inició el proceso de rediseño de la GEIH, tomando como base las recomendaciones de la Organización Internacional del Trabajo (OIT), con el propósito de adaptar la encuesta a los nuevos requerimientos que demanda el país en cuanto al fortalecimiento metodológico de la medición del mercado laboral y la pobreza monetaria; así como de avanzar en la visibilización estadística de sectores prioritarios en la política pública del país.\n\nEntre enero de 2020 y diciembre de 2021 se implementó el Sistema General de Pruebas del proyecto de rediseño de la Gran Encuesta Integrada de Hogares, para garantizar el tránsito adecuado entre la GEIH tradicional (GEIH marco 2005) y su versión actualizada con el marco muestral del Censo Nacional de Población y Vivienda de 2018 (GEIH marco 2018). Luego de culminado el proceso de rediseño definido para la operación estadística, en el mes de enero de 2022, se inició la recolección de información de la GEIH con el total de mejoras incorporadas.\n\nDe esta forma, la GEIH proporciona información estadística sobre el tamaño y estructura de la fuerza de trabajo (empleo, desempleo y población fuera de la fuerza de trabajo), los ingresos laborales y no laborales de los hogares, la pobreza monetaria y la pobreza monetaria extrema de la población residente en el país. Las temáticas por las cuales se indagan permiten caracterizar a la población según sexo, edad, parentesco con el jefe del hogar, nivel educativo, afiliación al sistema de seguridad social en salud, grupos poblacionales como etnias, campesinos, LGBT o con algún tipo de discapacidad, otras formas de trabajo como producción de bienes y servicios para autoconsumo, trabajo en formación y voluntariado, entre otras.\n\nEsta operación estadística se ha especializado en la medición de la estructura del mercado laboral y los ingresos de los hogares. Actualmente, la GEIH cuenta con una muestra anual aproximada de 315.000 hogares a nivel nacional, lo que hace que sea la encuesta de mayor cobertura a nivel nacional. De modo que, la GEIH permite obtener indicadores confiables y series continuas para analizar la fuerza de trabajo del país y los principales indicadores del mercado laboral, considerados como información fundamental para la toma de decisiones de política pública.\n\nLos principales indicadores del mercado laboral son: Tasa Global de Participación (TGP), Tasa de Ocupación (TO), Tasa de Desempleo (TD), Tasa de Subocupación (TS), características del empleo (temporalidad, subocupación, rama de actividad, ocupación u oficio, posición ocupacional, ingreso, afiliación a la seguridad social, etc.), características del desempleo (tiempo de búsqueda de empleo, rama de actividad, ocupación u oficio que desempeñó en su empleo anterior), características de la población fuera de la fuerza de trabajo. Por otra parte, a través de esta operación estadística es posible conocer los ingresos de los hogares, tanto en dinero como en especie, que sirven de insumo para las mediciones sobre pobreza monetaria.\n\nEste documento se divide en tres secciones: la primera (1) Antecedentes, en la cual se presenta la evolución histórica de la medición del mercado laboral en Colombia y las principales características técnicas de la encuesta rediseñada (GEIH marco 2018).\n\nLa segunda (2) contempla el diseño de la operación estadística y su marco de referencia. Esta sección se divide en 8 subsecciones donde se aborda el diseño temático de la encuesta, respaldado por las recomendaciones de organismos internacionales que regulan y estandarizan los conceptos, con el fin de asegurar la comparabilidad entre los países en materia de mercado laboral. De igual forma, se describe el diseño estadístico que permite tener claridad sobre el marco muestral y los procedimientos de definición de la muestra y el alcance de esta en términos de estimación y análisis de resultados.\n\nAdicionalmente, se presenta cada proceso de la producción estadística: desde las actividades preparatorias al operativo de campo, la recolección, transmisión y procesamiento de datos, y los métodos de control de calidad, para finalizar con los procesos de análisis y difusión de los datos y el glosario de términos de mercado laboral, como complemento para la comprensión del documento.\n\nFinalmente, la tercera (3) sección indica la documentación relacionada, como las especificaciones de validación y consistencia del aplicativo de recolección y el formulario.",
      "time_periods": [
        {
          "start": "2024",
          "end": "2024",
          "cycle": "Semanal, Mensual, Trimestral y Anual"
        }
      ],
      "coll_dates": [
        {
          "start": "2024",
          "end": "2024",
          "cycle": ""
        }
      ],
      "nation": [
        {
          "name": "COLOMBIA",
          "abbreviation": "COL"
        }
      ],
      "geog_coverage": "La Gran Encuesta Integrada de Hogares tiene una cobertura nacional. Se excluyen de la cobertura de los departamentos de la Amazonia y la Orinoquia, las cabeceras municipales que no son capitales de departamento, así como los centros poblados y rural disperso. También se excluye la población de Providencia y el centro poblado y rural disperso de San Andrés.",
      "geog_unit": "La desagregación geográfica de la encuesta está enmarcada sobre varios tipos de coberturas geográficas, que se definen de la siguiente manera:\n\nCabecera: delimitación geográfica definida por el DANE para fines estadísticos, alusiva al área geográfica delimitada por el perímetro censal. En su interior, se localiza la sede administrativa del municipio, es decir, la alcaldía.\n\nCentro poblado: concepto construido por el DANE con fines estadísticos, para la identificación y localización geográfica de núcleos o asentamientos de población. Se define como una concentración mínima de veinte viviendas contiguas, vecinas o adosadas entre sí, ubicada en el área resto municipal o en un área no municipalizada (corregimiento departamental). Contempla los núcleos de población de los corregimientos municipales, inspecciones de policía y caseríos. Dicha concentración presenta características como la delimitación de vías vehiculares y peatonales.\n\nCaserío: definición construida por el DANE para fines estadísticos, que corresponde a un centro poblado ubicado generalmente al lado de una vía principal y que no tiene autoridad civil. El límite censal está definido por las mismas viviendas que constituyen el conglomerado.\n\nInspección de Policía: definición construida por el DANE, para fines estadísticos, la define como conglomerado de viviendas ubicadas en el área resto municipal que tiene por autoridad principal al inspector de policía.\n\nCorregimiento municipal: división del área rural del municipio, la cual incluye un núcleo de población, considerada en los Planes de Ordenamiento Territorial (POT). El artículo 117 de la Ley 136 de 1994 faculta al Concejo Municipal para que, mediante acuerdos establezca esta división con el propósito de mejorar la prestación de los servicios y asegurar la participación de la ciudadanía en los asuntos públicos de carácter local.\n\nRural disperso: delimitación geográfica definida por el DANE para fines estadísticos, comprendida entre el perímetro censal de las cabeceras municipales y de los centros poblados, y el límite municipal. Se caracteriza por la disposición dispersa de viviendas y de explotaciones agropecuarias existentes en ella. Corresponde al territorio que no forma parte ni de la cabecera municipal (clase 1) ni de los centros poblados (clase 2). Se caracteriza por objetos y elementos relacionados con la agricultura, predios de descanso o recreo, usos mineros o extractivos.\n\nResto: Corresponde al área geográfica cubierta por el centro poblado y rural disperso.\n\nLa GEIH tiene cobertura nacional y se han establecido diferentes niveles de desagregación temporal y geográfica.\n\nA continuación, se presentan las cabeceras de las ciudades, las siete ciudades con las áreas metropolitanas establecidas en el desarrollo de la operación estadística y los departamentos .\n\n- Cabeceras de ciudades: Bogotá, Medellín, Cali, Barranquilla, Bucaramanga, Manizales, Pasto, Pereira, Ibagué, Cúcuta, Villavicencio, Montería, Cartagena, Tunja, Florencia, Popayán, Valledupar, Quibdó, Neiva, Riohacha, Santa Marta, Armenia y Sincelejo.\n\n- Las siete ciudades con los municipios que conforman el área metropolitana: Medellín - Valle de Aburrá comprendido por Caldas, La Estrella, Sabaneta, Itagüí, Envigado, Bello, Copacabana, Girardota y\nBarbosa; Cali - Yumbo; Bucaramanga - Girón, Piedecuesta y Floridablanca; Manizales - Villa María; Pereira - Dosquebradas y La Virginia; Cúcuta - Villa del Rosario, Los Patios, Puerto Santander y El Zulia; y\nBarranquilla - Soledad.\n\n- Departamentos: Bogotá, Cundinamarca, Antioquia, Valle del Cauca, Atlántico, Santander, Caldas, Nariño, Risaralda, Tolima, Norte de Santander, Meta, Córdoba, Bolívar, Boyacá, Caquetá, Cauca, Cesar, Chocó, Huila, La Guajira, Magdalena, Quindío, Sucre, Vaupés, Arauca, Guainía, Vichada, Amazonas, Putumayo, Casanare, Guaviare.\n\n- Cabeceras de las capitales de los departamentos de la Amazonia y Orinoquia: Mitú, Arauca, Inírida, Puerto Carreño, Leticia, Mocoa, Yopal y San José del Guaviare.\n\n- Ciudades intermedias: Soacha, Buenaventura, Tumaco, Barrancabermeja y Rionegro.",
      "analysis_unit": "UNIDAD DE OBSERVACIÓN:corresponden a las viviendas, los hogares y las personas.\n\nUNIDAD DE ANÁLISIS: también están representadas por las viviendas, los hogares y las personas.\n\nUNIDAD DE MUESTREO: existen varias unidades de muestreo dependiendo de la etapa del diseño muestral. Las unidades primarias se relacionan con la primera etapa, las unidades secundarias con la segunda etapa y así sucesivamente.\n\nPara la encuesta, en particular, se definen 2 etapas con las siguientes unidades de muestreo:\n\nUNIDADES PRIMARIAS DE MUESTREO (UPM): Son todos los municipios del país.\n\nUNIDADES SECUNDARIAS DE MUESTREO (USM): Son conglomerados de 10 viviendas contiguas en promedio, también llamados segmentos o medidas de tamaño (MT), ubicados tanto en la cabecera como en el resto de cada municipio, con límites fácilmente identificables en los que se encuestan todas las viviendas, hogares y personas.",
      "universe": "El universo para la Gran Encuesta Integrada de Hogares está conformado por la población civil no institucional residente en todo el territorio nacional. Se excluyen, del universo de estudio; las cabeceras municipales de los departamentos de la Amazonia y la Orinoquia que no son capitales; para los centros poblados y rural disperso, se excluyen los departamentos de la Amazonia y la Orinoquia. También, se excluye la población de Providencia y el centro poblado y rural disperso de San Andrés.",
      "data_kind": "Encuesta por muestreo (ssd)",
      "notes": "NECESIDADES DE INFORMACIÓN\n\nPara la identificación de las necesidades de información de la encuesta, se tuvieron en cuenta los requerimientos y solicitudes tanto internacionales como nacionales sobre mercado laboral.\n\n\nRRQUERIMIENTOS INTERNACIONALES \n\nActualización de estándares internacionales: con relación a los requerimientos de carácter internacional, es importante aclarar que la operación estadística toma como referente conceptual las recomendaciones de la Organización Internacional del Trabajo (OIT), toda vez que es la entidad especializada de las Naciones Unidas (UN) que se ocupa de los asuntos relativos al trabajo y las relaciones laborales. Particularmente se tienen en cuenta los lineamientos dados por las Conferencias Internacionales de Estadísticos del Trabajo (CIET), con las cuales se busca estandarizar la medición estadística del mercado laboral en todos los países.\n\nEn ese sentido y como parte de las mejoras conceptuales incluidas en la GEIH, se tuvieron en cuenta dentro del rediseño de la operación estadística las recomendaciones de la 17ª (2003), 19ª (2013) y 20ª (2018) CIET.\n\n\nREQUERIMIENTOS NACIONALES\n\nNecesidades de política pública: Una de las motivaciones para el rediseño de la GEIH fueron las necesidades a mediano plazo de la política pública en Colombia en línea con lo planteado en el Plan Nacional de Desarrollo (PND), Ley 1995 de 2019 \"Por la cual se expide el plan nacional de desarrollo 2018-2022 pacto por Colombia, pacto por la equidad\".\n\nBajo el contexto anterior, el DANE trabajó con el Departamento Nacional de Planeación (DNP) en la recolección de necesidades de política pública con base en la GEIH. Teniendo en cuenta la magnitud de las necesidades de información de la política pública nacional, referentes a la actualización de las estadísticas de trabajo y la medición de ingresos conforme a la normatividad vigente y las buenas prácticas internacionales, fue necesario delimitar el alcance de los ajustes que podían incluirse en la encuesta sin perjudicar la recolección de información que sirve de base para la generación de los principales indicadores de mercado laboral. Para esto se establecieron cuatro criterios:\n\n- Identificar cambios relevantes al formulario de recolección que permitieran mejorar la estandarización estadística de cifras de mercado laboral, en línea con las recomendaciones de las 17ª, 19ª y 20ª CIET de la OIT, con el objetivo de hacer comparables los resultados con los de otros países.\n\n- Los ajustes en las preguntas del formulario no debían comprometer la información recolectada que permite medir los principales indicadores de mercado laboral.\n\n- Contemplar las necesidades de información de los usuarios externos (ministerios, Banco de la República, universidades, entre otros), así como lo dispuesto en el PND 2018-2022, sobre superar la invisibilidad\nestadística de grupos minoritarios.\n\n- No afectar el alcance ni la naturaleza de la operación estadística.\n\n\nGRUPOS POBLACIONALES PRIORIZADOS\n\nOtro aspecto que se tuvo en cuenta para el rediseño de la GEIH en materia de fortalecimiento de la política pública, estuvo relacionado con la superación de la invisibilidad estadística de grupos poblacionales priorizados como la población campesina, las personas en condición de discapacidad, la población LGBTI y la población con autorreconocimiento étnico.\n\nEn la identificación de esta necesidad se tomó como referencia lo expuesto en el artículo 13 5 de la Constitución de 1991 y lo dispuesto en el PND 2018-2022.\n\n\nSondeo de necesidades de información a usuarios internos y externos de la GEIH\n\nEste apartado se enmarca en la fase de identificación de necesidades de los sectores económicos y sociales que hacen uso de la GEIH. La metodología utilizada por el equipo de rediseño consistió en elaborar formatos con preguntas dirigidas a los usuarios sobre los usos de capítulos, preguntas e indicadores por parte de la academia, los gremios y los particulares.\n\nEn desarrollo de las sesiones de trabajo del equipo responsable del rediseño, se construyó un plan de acción de tres meses para identificar las necesidades internas y externas a través del diseño del cuestionario con preguntas específicas de los capítulos que hacían parte de la GEIH. Este cuestionario fue enviado a entidades públicas, sector privado y organizaciones de interés, como ministerios, gremios y centros de pensamiento e investigación. De la misma manera, se diseñó una versión para ser diligenciada internamente por las direcciones territoriales y las direcciones técnicas del DANE; como complemento de la información recolectada  mediante los cuestionarios dispuestos para la identificación de necesidades, se llevaron a cabo 13 mesas de trabajo con expertos en mercado laboral y pobreza, así como en temas de educación, diversidad de género y discapacidad.\n\nEl objetivo del cuestionario externo fue recopilar información que permitiera conocer la relevancia, pertinencia y uso que le daban los usuarios a la GEIH y a sus diferentes módulos, así como identificar nuevos requerimientos y expectativas en el marco del rediseño de la operación estadística. El sondeo realizado, pretendió recoger las respuestas que reflejaran la visión general de todos los usuarios de la entidad.\n\nAl interior del DANE se desarrollaron dos tipos de sondeos. El primero se realizó con las direcciones territoriales que apoyan el trabajo del DANE en cada una de las sedes y subsedes responsables del proceso de producción estadística; y el segundo, se realizó con las direcciones técnicas responsables de los diferentes procesos que intervienen en la producción estadística en el DANE Central, quienes respondieron las preguntas sobre los usos y nuevas propuestas para la GEIH en el marco del rediseño.\n\nEl objetivo del sondeo realizado a las direcciones territoriales (incluidas sedes y subsedes) fue obtener información que permitiera conocer la relevancia, pertinencia, problemáticas, solicitudes, nuevos requerimientos y expectativas en el marco del rediseño de la GEIH. El cuestionario estuvo dirigido a los equipos de trabajo que intervenían en la fase operativa de la encuesta, con el propósito de recoger la mayor cantidad de observaciones del personal involucrado en la cadena de producción y de tener una mirada integral de las necesidades de la operación estadística a nivel operativo y logístico.\n\nEl sondeo realizado con la Dirección de Síntesis y Cuentas Nacionales, la Dirección de Metodología y Producción Estadística y la Dirección de Censos y Demografía permitió identificar el uso que se daba a las preguntas del formulario de la GEIH y obtener sugerencias para la inclusión de nuevas preguntas.\n_________________________________\n5 Artículo 13: \"Todas las personas nacen libres e iguales ante la ley, recibirán la misma protección y trato de las autoridades y gozarán de los mismos derechos, libertades y oportunidades sin ninguna discriminación por razones de sexo, raza, origen nacional o familiar, lengua, religión, opinión política o filosófica. El Estado promoverá las condiciones para que la igualdad sea real y efectiva y adoptará medidas en favor de grupos discriminados o marginados. El Estado protegerá especialmente a aquellas personas que por su condición económica, física o mental, se encuentren en circunstancia de debilidad manifiesta y sancionará los abusos o maltratos que contra ellas se cometan\" Constitución Política de Colombia (1991)."
    },
    "method": {
      "data_collection": {
        "data_collectors": [
          {
            "name": "Departamento Administrativo Nacional de Estadística",
            "abbreviation": "DANE",
            "affiliation": "Gobierno Nacional"
          }
        ],
        "sampling_procedure": "MARCO ESTADÍSTICO (CENSAL O MUESTRAL)\n\nLa muestra de la operación estadística se selecciona en dos etapas de muestreo. Cada etapa tiene un marco muestral, la primera es un marco de municipios y la segunda un marco de medidas de tamaño o segmentos. El marco de segmentos tiene su origen en el marco geo-estadístico nacional (ver anexo 2.2.13.1), el cual es un producto del censo nacional de vivienda del año 2018.\n\n\nMARCO MUESTRAL DE MUNICIPIOS \n\nEl marco de municipios es un marco que enlista cada municipio del país (vigencia censo 2018). Tiene como información auxiliar las poblaciones de cabecera y centro poblado - rural disperso, indicadores del índice de pobreza multidimensional, porcentaje de población de centro poblado y rural disperso.\n\n\nMARCO MUESTRAL DE MEDIDAS DE TAMAÑO O SEGMENTOS \n\nEs un marco construido a partir de la información estadística de densidad de viviendas en las manzanas y secciones rurales del marco geo-estadístico Nacional. Sirve para identificar y ubicar geográficamente las USM, por lo tanto, enlista cada conglomerado de 10 viviendas del país asociándole la manzana o sección rural a la que pertenece.\n\nPara construir el marco se toma el número de viviendas que hay en cada manzana o sección rural del marco geo-estadístico y luego se divide en 10. Como resultado se obtiene el número de medidas de tamaño teóricas asociadas a cada manzana y sección rural del país. Con esta información se crea un marco nuevo de muestreo donde las filas son los conglomerados. Por ejemplo, si una manzana tiene 30 viviendas entonces al dividir en 10, significa que tiene 3 medidas de tamaño y que, en consecuencia, en el marco de conglomerados, van a aparecer 3 filas para representar los 3 conglomerados.\n\nCon este marco se selecciona directamente la muestra de segmentos en la segunda etapa de esta encuesta. Luego de la selección se identifican las manzanas o secciones asociadas a la muestra y se procede a crear un marco de viviendas segmentado. Para el caso de cabeceras y centro poblado se desarrolla un operativo de campo 14 dirigido a las manzanas asociadas a estas medidas de tamaño, donde se procede a enlistar todas las viviendas contenidas en las manzanas. Este marco posteriormente es segmentado en medidas de tamaño (conglomerados) de 10 viviendas. En lo que respecta a la parte rural dispersa, cada sección se segmenta creando polígonos que, según información de foto satelital, contengan un aproximado de 10 viviendas. En ambos casos la segmentación se enumera y posteriormente se encuesta la medida de tamaño elegida en la primera parte.\n\n\nDISEÑO MUESTRAL\n\nLa GEIH es una encuesta dirigida a hogares y personas, por lo tanto, se establece una estrategia muestral adecuada para acceder a mediciones de las unidades de análisis con procedimientos que aseguran estimadores insesgados de los parámetros bajo una precisión y confianza preestablecida de antemano. A continuación, se describirá en detalle el plan muestral.\n\n\nTIPO DE MUESTREO\n\nTeniendo en cuenta los objetivos y las características de la encuesta se optó por una muestra probabilística, multietápica, estratificada y de conglomerados.\n\na) Probabilística: se satisfacen los siguientes criterios, es decir:\n\n1. Se conoce de ante mano todas las posibles muestras.\n2. Cada posible muestra tiene su respectiva probabilidad de selección.\n3. El procedimiento da a cada elemento del universo de estudio una probabilidad de inclusión mayor que cero.\n4. Se tiene un mecanismo aleatorio dentro del cual a cada posible muestra se le asigna su probabilidad de selección.\n\nSi el lector requiere claridad sobre la explicación, ver (Särndal, Swensson, & Wretman, Model Assisted Survey Sampling, 1992).\n\nb) Multietápica: para lograr la muestra de viviendas, hogares y personas se seleccionaron secuencialmente las unidades de muestreo (UPM y USM) en dos etapas.\n\nEn la primera se seleccionan municipios con un muestreo sin reemplazo proporcional al tamaño. En la segunda se seleccionan conglomerados de 10 viviendas con un muestreo sistemático con un ordenamiento geográfico previo.\n\n\nc) Estratificada: para la GEIH desarrollada a partir del año 2020 se definió una estratificación de UPM y otra de USM.\n\nRespecto a la estratificación de UPM, en la primera etapa de la muestra se generan grupos de municipios dentro de cada departamento. En el primer grupo de cada departamento se establece el estrato de inclusión forzosa.\n\nEl cual va a contener un único municipio que corresponde a la capital de departamento.\n\nEl segundo grupo lo componen los municipios considerados como áreas metropolitanas de las capitales de departamento. Las otras agrupaciones de municipios se hicieron a partir de un Análisis de Componentes\nPrincipales (ACP) 15 y un posterior agrupamiento tomando en cuenta la proyección de los municipios sobre los nuevos ejes factoriales y la población. Para lograrlo, se tomaron los resultados del Censo 2018: el índice de pobreza multidimensional, sus 15 indicadores y el porcentaje de urbanización. Con el propósito de buscar un diseño muestral auto ponderado, los grupos consolidados tienen aproximadamente la misma población, aunque esta característica no se puede asegurar; por tal motivo, van a existir unos estratos más grandes que otros y algunos de inclusión forzosa de municipios con una gran población, es decir, que no corresponden al tamaño promedio de los estratos.\n\nEn la segunda etapa, la estratificación se hace a nivel de cabeceras, centros poblados y rural disperso.\n\nPor último, se hace una estratificación implícita de los segmentos al ordenar el marco según sector, sección y manzana y luego seleccionar a través de un muestreo sistemático la muestra de USM. Este procedimiento garantiza que la muestra quede uniformemente distribuida sobre las áreas geográficas.\n\nd) De conglomerados: los conglomerados están definidos por la unidad secundaria de muestreo (USM) y corresponden a 10 viviendas (contiguas) en promedio donde se encuestan todas las viviendas, los hogares y las personas que los conforman.\n\n\nCÁLCULO DEL TAMAÑO DE LA MUESTRA \n\nPara establecer el tamaño de la muestra, en primera instancia, se debe identificar un indicador relevante en la investigación al cual se le asigne un tamaño de muestra suficiente para que el estimador de este indicador cumpla con ciertas características de precisión y confianza.\n\nEn los casos donde el diseño muestral es complejo, además de lo anterior, se debe tomar como referencia un muestreo aleatorio simple de elementos (MAS) estableciendo un tamaño de muestra primario, el cual deberá ser ajustado por un efecto del diseño muestral (Deff) y otros parámetros como la tasa de no respuesta esperada y las subdivisiones de la población donde, en esta última, se procura garantizar suficiente muestra para su respectiva desagregación. Se invita al lector a revisar el desarrollo teórico del tema en (Cochran, 1977) o en las metodologías publicadas por Naciones Unidas sobre encuestas de hogares (Naciones Unidas, 2008).\n\n14 Para el DANEel operativo donde se enlistan las viviendas es llamado Recuento. Este procedimiento será descrito con mayor precisión en el capítulo del diseño de la recolección/acopio.",
        "sampling_deviation": "En el desarrollo normal de la operación estadística, se identifican varios aspectos que pueden causar sesgos: la desactualización de marco, la imposibilidad de acceder a la muestra seleccionada con el procedimiento\nprobabilístico predefinido debido a inconvenientes en campo y al agotamiento de la fuente.\n\nLa desactualización de marco se da con el tiempo debido a que en las áreas geográficas la población puede crecer o decrecer. Para controlar la desactualización del marco se procede a tomar en cuenta estos cambios con un factor de corrección. En la medida que las manzanas crezcan o decrezcan en viviendas las medidas de tamaño también lo harán en proporción ajustándolas en su factor de expansión con un factor de corrección que toma en cuenta el cambio del número de viviendas de la manzana respecto a lo medido en el censo. La fórmula se define como el número de segmentos actuales sobre el número de segmentos que aparecían en el marco al momento de seleccionar la medida de tamaño.\n\nSe realiza un proceso en el cual, con la información del recuento se va actualizando el marco de medidas de tamaño en lo que respecta al número de segmentos. Y luego, se ajusta la muestra según el resultado de la actualización.\n\nCon respecto a la pérdida de muestra, lo que se solicita es hacer revisitas en la medida de lo posible. En los casos donde se presentan novedades como pérdida de segmentos por problemas de orden público o por rechazo de segmentos, se tiene protocolos para evitar la pérdida. Sin embargo, en los casos donde es inevitable la pérdida de segmentos se opta por reemplazarlos con segmentos lo más parecidos posible al segmento original.\n\nEstos casos, afortunadamente, son muy escasos.\n\nEl agotamiento de la fuente aparece cuando se encuesta al hogar en repetidas ocasiones. Para evitar este inconveniente, se procede a rotar la medida de tamaño cada año. El procedimiento consiste en encuestar al año siguiente una medida de tamaño vecina que no haya sido encuestada por alguna operación estadística en los dos años anteriores como mínimo.",
        "coll_mode": "Entrevista personal asistida con DMC (dispositivo móvil de captura)",
        "research_instrument": "DISEÑO DEL CUESTIONARIO\n\n\nEn este apartado se presentan los capítulos, su objetivo y las principales temáticas que conforman el formulario de la Gran Encuesta Integrada de Hogares, haciendo énfasis en los principales ajustes incluidos al formulario luego del rediseño de la encuesta, los cuales se aplican desde 2021.\n\nA. IDENTIFICACIÓN: se registra la información referente a región, departamento, municipio, clase, sector, sección, manzana, segmento, edificación, vivienda, dirección, barrio, así como, el control de calidad de la encuesta.\n\nB. DATOS DE LA VIVIENDA: se pretende conocer las características físicas de la vivienda, que permitan determinar su calidad y el acceso a los servicios públicos domiciliarios.\n\nC. DATOS DEL HOGAR: busca determinar el grado de hacinamiento que tienen los hogares, establecer las condiciones y la calidad del suministro de los servicios con los que cuentan y determinar las condiciones de salubridad, teniendo en cuenta el abastecimiento de agua, el tipo de servicio sanitario y el manejo de las basuras. Asimismo, pretende conocer los productos financieros utilizados en el hogar.\n\nD. REGISTRO DE PERSONAS: se registran todas las personas que forman parte del hogar.\n\nE. CARACTERISTICAS GENERALES: se caracteriza la población de acuerdo con su edad, sexo, estado civil y parentesco con el jefe del hogar, se identifica la población campesina y los grupos étnicos con el objetivo de relacionar esta información con el resto de la operación.\n\nCon el propósito de brindar información sociodemográfica y de la situación en el mercado laboral de la población campesina, se incluyeron 3 preguntas para la identificación subjetiva de esta población: 6. ¿Usted se considera campesino(a)?, 7. ¿Usted considera que alguna vez fue campesino(a)? y 8. ¿Usted considera que la comunidad en la que vive es campesina?\n\nDebido a la situación presentada por la pandemia (COVID - 19), y con el fin de poder establecer si a las personas encuestadas, se les han presentado alguna o algunas dificultades por esta causa, se incorporó la pregunta 13. Debido a la situación que se presenta en el país con la pandemia de COVID - 19, ¿Cuáles de las siguientes dificultades se le han presentado a .? .\n\nF. SEGURIDAD SOCIAL EN SALUD: se identifica si las personas tienen acceso al sistema de salud, indagando por la afiliación y el tipo de régimen de seguridad social, así como, las dificultades en el funcionamiento humano actividades de acuerdo con la escala del Grupo de Washington.\n\nPara la identificación de personas en condición de discapacidad, se incluyó la pregunta 5. Dada su condición física y mental, en su vida diaria tiene dificultades para realizar las siguientes actividades: a. ¿Oír, aun usando audífonos medicados?, b. ¿Hablar o conversar?, c. ¿Ver, aun usando lentes o gafas?, d. ¿Mover el cuerpo, caminar o subir y bajar escaleras?, e. ¿Agarrar o mover objetos con las manos?, f. ¿Entender, aprender, recordar o tomar decisiones por sí mismo/a?, g. ¿Comer, vestirse o bañarse por sí mismo (a)? y h. ¿Relacionarse o interactuar con las demás personas?\n\nG. EDUCACIÓN: se identifica el alfabetismo, la asistencia escolar en la modalidad de educación formal, el mayor nivel educativo alcanzado y el grado de estudios de las personas encuestadas.\n\nPara obtener mayor detalle en las opciones de respuesta de los niveles normalista en adelante (semestres) y especificación del campo de formación, se ajustaron las preguntas 4 y 5 de este capítulo, así: pregunta 4 ¿Cuál es el mayor nivel educativo alcanzado y el último grado o semestre aprobado por ....? 1. Ninguno, 2. Preescolar, 3. Básica primaria (1o - 5o), 4. Básica secundaria (6o - 9o), 5. Media académica (Bachillerato clásico), 6. Media técnica (Bachillerato técnico), 7. Normalista, 8. Técnica profesional, 9. Tecnológica, 10. Universitaria, 11. Especialización, 12. Maestría, 13. Doctorado y 99. No sabe, no informa; y pregunta 5. ¿Cuál es el título o diploma de mayor nivel educativo que ha recibido...? 1. Ninguno, 2. Media académica (Bachillerato clásico), 3. Media técnica (Bachillerato técnico), 4. Normalista, 5. Técnica profesional, 6. Tecnológica, 7. Universitaria, 8. Especialización, 9. Maestría, 10. Doctorado y 99. No sabe, no informa.\n\nH. FUERZA DE TRABAJO: permite clasificar la Población en Edad de Trabajar (PET) entre población en la Fuerza de Trabajo (población ocupada o desocupada) o Fuera de la Fuerza de Trabajo.\n\nPara mejorar la precisión del concepto de empleo, haciendo referencia al trabajo que se realiza a cambio de remuneración o beneficios para seguimiento más específico e identificar los ocupados ausentes por razones no tradicionales y la duración de su ausencia, se realizaron los siguientes ajustes:\n\nInclusión de la pregunta 2A. ¿. recibió remuneración en dinero o en especie a cambio de este trabajo? para confirmar si el encuestado se encuentra trabajando.\n\nInclusión de la pregunta 4A. ¿Por qué razón no trabajó la semana pasada?, con el propósito de captar las razones de ausencia temporal por las que las personas ocupadas no trabajaron en la semana de referencia, incluyendo situaciones de ausencia denominadas no tradicionales (Suspensión temporal del trabajo, Reducción de la actividad económica o cierre de la empresa, Razones climáticas o catástrofes naturales).\n\nPor recomendación de la CIET-19, numeral 23 literal d, se requiere establecer un umbral de duración que permita determinar si se trata de ausencias de corta o larga duración. Este umbral debe tener en cuenta la duración de las licencias reconocidas en la legislación nacional, por lo cual se incorporó la pregunta 4B. ¿Cuánto tiempo estará ausente del trabajo (desde que dejó de trabajar hasta que regrese)?\n\nEn la pregunta 7. ¿Qué hizo. en las ÚLTIMAS 4 SEMANAS para conseguir un trabajo o instalar un negocio?, se modificó la alternativa de respuesta c. quedando: Hizo uso de los servicios de agencias o bolsas de empleo, Cajas de Compensación Familiar, SENA, Entes Territoriales (Servicio Público de Empleo - SPE).\n\nI. OCUPADOS: busca conocer las características de la población ocupada y de sus empleos.\n\nEn este capítulo se incluyeron preguntas que permitieran garantizar las variables para la aplicación de la definición de empleo informal de la OIT, en cuanto a empleo en el sector informal, empleo informal y empleo informal fuera del sector informal.\n\nEn el subcapítulo de Asalariados se adicionaron las preguntas 15. La empresa, negocio o institución en la que .. trabaja ¿está registrada o tiene: a. Cámara de comercio, b. RUT, c. Personería jurídica y 15A. La empresa o negocio en la que .. trabaja tiene una oficina de contabilidad o cuenta con los servicios de un contador? a. Si, b. No, c. No sabe, no informa.\n\nEn el subcapítulo de Independientes se agregaron tres preguntas dirigidas a los que NO tienen un negocio de industria, comercio, servicios o una finca, así: 46. La empresa o negocio en la que .. realiza su trabajo ¿está registrada ante la cámara de comercio? (¿tiene registro mercantil?); 46A. La empresa o negocio en la que .. trabaja tiene una oficina de contabilidad o cuenta con los servicios de un contador, y 46B. La empresa o negocio en la que . trabaja ¿está registrada o tiene: a. RUT, b. Personería Jurídica.\n\nLas nuevas preguntas dirigidas a los Independientes que tienen un negocio de industria, comercio, servicios o una finca, son la 47. ¿ ..... ha registrado el negocio ante la cámara de comercio? (¿tiene registro mercantil?): a. Si, b. No, la 47D. ¿A través de la contabilidad se pueden separar los gastos del negocio de los gastos del hogar? a. Si, b. No, c. No sabe, no informa; y la 47E. El negocio o actividad de.. ¿está registrado o tiene: a. RUT, b. Personería Jurídica.\n\nSe incorporaron preguntas que permiten la identificación del grupo de contratistas dependientes en aras de establecer las relaciones de autoridad (CISO-18A) entre los trabajadores y las unidades económicas en las que trabajan o para las que realizan el trabajo, así: pregunta 28. En su trabajo, ¿quién decide sobre su horario de trabajo? ; 29. En su trabajo, ¿quién decide sobre qué producir o vender? ; y 30. En su trabajo, ¿quién decide sobre el precio de los bienes, productos o servicios prestados?\n\nPara identificar la actividad que realizan los trabajadores independientes cuyo negocio se dedica a actividades de agricultura, ganadería, silvicultura y explotación de minas y canteras y aquellos dedicados a actividades de producción, compra y venta de mercancías o prestación de servicios, se incluyó la pregunta 37. La semana pasada, ¿qué tipo de actividad realizó en su negocio?.\n\nSe incluyeron preguntas para identificar los gastos realizados por los trabajadores independientes. Para los que tienen negocios dedicados a actividades no agropecuarias, se agregó la pregunta 40. ¿Cuánto pagó durante el mes anterior, para el funcionamiento del negocio o actividad, por los siguientes conceptos? , en tanto que para los independientes que tienen negocios dedicados a actividades de producción agrícola, ganadera, pesquera o actividades de explotación de minas y canteras, se incorporó la pregunta 43. ¿Cuánto pagó en los últimos 12 meses, para el funcionamiento del negocio o actividad, por los siguientes conceptos?.\n\nPara la identificación de los ingresos por autoconsumo de los trabajadores independientes que tienen negocio propio en el sector agropecuario, se incluyó la pregunta 44. ¿En el mes anterior, usted o algún miembro del hogar tomó algo de lo que cultivó, produjo o extrajo para consumo del hogar?. Asimismo, y para captar el estado de tenencia de la tierra en la que se realiza la actividad productiva de los negocios dedicados a actividades agropecuarias se agregó la pregunta 45. ¿Usted es propietario de la totalidad o parte de la tierra, terreno o granja donde realiza su actividad productiva?.\n\nSe incorporaron preguntas para la medición del ingreso disponible tanto para los asalariados (17A.) como para los trabajadores independientes (34A) ¿Le descontaron retención en la fuente a lo que ganó el mes pasado en este empleo?.\n\nPara la identificación del oficio y la rama de actividad del trabajo secundario se incluyeron las preguntas 70. ¿Qué hace..en este trabajo? y 71. ¿A qué actividad se dedica principalmente la empresa o negocio en la que .. realiza su trabajo? , respectivamente.\n\nJ. NO OCUPADOS: busca conocer las características de la población no ocupada y de su búsqueda de empleo.\n\nSe integraron los antiguos capítulos de Desocupados e Inactivos en uno solo, el cual se denominó No ocupados, esto con el propósito de identificar las posibles transiciones que se dan entre las poblaciones que componen la fuerza de trabajo y la población fuera de la fuerza de trabajo. El concepto de población inactiva ahora corresponde a la población fuera de la fuerza de trabajo, tomando como referencia la terminología contenida en el numeral 81 de la 19 ª CIET.\n\nSe incluyeron tres preguntas sobre disponibilidad para trabajar dirigidas a la población fuera de la fuerza de trabajo, estas corresponden a las preguntas 4. Si le hubiera resultado algún trabajo a .. ¿estaba disponible la semana pasada para empezar a trabajar? ; 5. Si le resultara algún trabajo, ¿cuándo estaría . disponible para trabajar? : y 6. Si le hubiera resultado un trabajo la semana pasada, ¿cuántas horas a la semana estaba disponible para trabajar? . Asimismo, se agregaron preguntas relacionadas con Oficio, Actividad económica y nombre de la empresa donde la persona trabajó por última vez.\n\nK. OTRAS FORMAS DE TRABAJO: se captan las actividades realizadas por miembros del hogar y por las cuales no obtienen remuneración. Además, permite captar las actividades de trabajo comunitario voluntario.\n\nEl capítulo de Otras actividades y ayudas en la semana pasada se modificó de manera parcial y ahora se denomina Otras formas de trabajo.\n\nSe incorporaron subcapítulos que permiten medir las diferentes formas de trabajo, se modificaron y separaron preguntas relacionadas con trabajo en producción de servicios para el autoconsumo y en producción de bienes para el autoconsumo, adicionalmente, se incluyeron preguntas relativas a la medición del trabajo en formación, acotando su aplicación a personas de 15 a 35 años (dada la prevalencia de respuestas afirmativas en resultados de prueba piloto y diseño experimental). Por recomendación de la mesa técnica realizada con la OIT, el período de las preguntas sobre formación para el trabajo, trabajo en producción de bienes para autoconsumo y trabajo voluntario, se acotó a las últimas 4 semanas.\n\nEn el capítulo de Otros ingresos, se incluyen seis preguntas de impuestos asociadas a la medición del ingreso disponible, por lo que ahora se denomina Otros ingresos e impuestos. Las preguntas en mención corresponden a la 5. ¿Es propietario de una o varias propiedades inmuebles? ; 6. \n\nDurante los últimos doce meses, ¿cuánto pagó por impuesto predial de su(s) propiedad(es)? ; 7.\n\nDurante los últimos doce meses, ¿cuánto pagó por impuesto de valorización de su(s) propiedad(es)? ; 8. Durante los últimos doce meses, ¿realizó el pago de impuesto de vehículos? ; 9. Durante los últimos doce meses, ¿realizó el pago de impuestos a la renta y complementarios? y 10. Durante los últimos doce meses, ¿realizó el pago de impuestos a ganancias en juegos de azar, chances, loterías, indemnizaciones, liquidaciones, venta de propiedades, acciones, vehículos, etc.?\n\nM. MICRONEGOCIOS: se indaga sobre los aspectos de los trabajadores(as) por cuenta propia y patronos que trabajan en empresas hasta de 10 personas.\n\nM. FORMACIÓN PARA EL TRABAJO11 : se determinan las dinámicas de la formación para el trabajo y la participación en procesos de certificación de competencias de la población de 15 años y más.\n\nO. FECUNDIDAD: se registran los hijos e hijas nacidos vivos.\n\nP. MIGRACIÓN: se identifican las dinámicas migratorias de la población objetivo dentro y fuera del país y la migración laboral internacional.\n\nLas mejoras aplicadas al módulo de migración están acordes con las definiciones aprobadas en las directrices sobre estadísticas de la migración laboral internacional y con las recomendaciones de la consultoría realizada con expertos de la OIT. De esta manera, se incluyeron las siguientes preguntas: 2. Nacionalidad, 3. ¿. tiene la intención de quedarse a vivir en Colombia? , 4. ¿Alguna vez ha vivido en otro(s) país(es) durante más de 6 meses? , 5. ¿Mientras estuvo viviendo en el exterior ., trabajó? , 6. ¿A qué país viajó por última vez a trabajar? , 6A. ¿Durante cuánto tiempo estuvo trabajando en ese país? , 7. ¿. en qué año viajó a ese país? , 8. ¿. en qué año salió de ese país? , y 9. ¿. en qué año volvió a vivir en Colombia? .\n\nQ. TRABAJO INFANTIL 12: se busca identificar las actividades y razones del trabajo infantil.\n\nR. TIPO DE IDENTIFICACIÓN: se indaga por la clase de documento de identidad, así como, por la orientación sexual y el género con el cual se reconoce la persona.\n\nLas preguntas incluidas en el módulo de Tipo de identificación, sobre orientación sexual e identidad de género, hacen parte de las estrategias de política pública para superar la invisibilización estadística y el subregistro de que son objeto los grupos poblacionales LGBTI. Se incorporaron dos preguntas, así: 4. ¿Usted siente atracción sexual o romántica por? a. Hombres, b. Mujeres, c. Ambos sexos, d. Otro ¿Cuál?, y 4A ¿Usted se reconoce como? a. Hombre, b. Mujer, c. Persona no binaria (ni hombre ni mujer), d. Prefiere identificarse de otra forma ¿Cuál?.\n\nLas mejoras realizadas al cuestionario de la GEIH fueron la inclusión de preguntas nuevas en los capítulos de Características generales, Seguridad social en salud, Fuerza de trabajo, Ocupados, Otras formas de trabajo, Otros ingresos e impuestos, Migración y Tipo de identificación; la reformulación de algunas preguntas de los módulos de Educación, Fuerza de trabajo, Ocupados y Otras formas de trabajo y la integración de los capítulos de Desocupados e Inactivos, el cual se denomina No Ocupados.\n\n11 Entre 2013 y 2022 el módulo de formación para el trabajo se aplicó en el segundo trimestre de cada año; excepto en el período abril-junio 2020, debido al cambio en el operativo de recolección de la GEIH por la pandemia del COVID-19. A partir de 2023, se recolecta información durante todos los meses del año.\n\n12 Entre 2012 y 2022 el módulo de trabajo infantil se aplicó en el cuarto trimestre de cada año. A partir de 2023, se recolecta información durante todos los meses del año.",
        "coll_situation": "ESTRUCTURA ORGANIZACIONAL DEL OPERATIVO Y CONFORMACIÓN DEL EQUIPO\n\nA continuación, se describen las actividades correspondientes a cada rol:\n\nResponsable de Encuesta: en las sedes, es la persona responsable de los operativos, prueba piloto, diseños experimentales y paralelo, en todos sus aspectos, de éste dependen los equipos de trabajo adscritos a su sede, con quienes debe mantener comunicación permanente.\n\nCoordinador de Campo: es la persona responsable de las actividades operativas y la supervisión a los equipos de trabajo en campo. Tiene a su cargo el control de calidad de la información y el manejo de la encuesta, asegura que toda la información operativa requerida por el DANE Central llegue oportunamente y con la calidad requerida.\n\nApoyo Informático: es la persona responsable de la actualización de los aplicativos de captura y de la transmisión diaria de la información a la base de sistemas de DANE Central.\n\nRecuentista: en las áreas urbanas, es la persona encargada de realizar el recorrido de un área previamente asignada por el responsable de encuesta y efectuar el conteo de las unidades que la conforman, con el fin de generar la correcta asignación de las medidas de tamaño y selección de los segmentos a encuestar. En las zonas rurales, el recuento lo hace el equipo de recolección.\n\nSupervisor de Campo: es la persona que se encarga de conseguir la ubicación correcta del equipo en campo, de hacer el seguimiento y control de la orientación del proceso de recolección en las áreas seleccionadas y asignadas. Tiene a su cargo dos o tres encuestadores. Debe responder por la calidad de los datos que se recogen.\n\nEncuestador: es la persona que se encarga de visitar las viviendas y los hogares seleccionados y entrevistar a las personas para obtener información de acuerdo con la metodología, los procedimientos y las instrucciones contenidas en el Manual de Recolección y Conceptos Básicos de cada operativo. Reporta su trabajo al Supervisor de Campo.\n\nEn el DANE Central, los aspectos metodológicos y muestrales están a cargo de los equipos de Temática y Diseños Muestrales, respectivamente; asimismo, los aspectos logísticos, operativos y de producción, le corresponden a la Dirección de Recolección y Acopio - DRA. El desarrollo del operativo es responsabilidad de cada Dirección Territorial y las labores de procesamiento de datos, la realiza la Oficina de Sistemas. En los manuales de Sistemas y de Usuario, se encuentran los lineamientos y las normas del operativo de recolección.\n\n\nESQUEMA DE ENTRENAMIENTO PERSONAL\n\nEn el marco de la visión del DANE, el modelo de aprendizaje, evaluación y selección busca garantizar la adecuada preparación del personal operativo para obtener la mejor cobertura y calidad en las operaciones estadísticas.\n\nEste modelo es un proceso de aprendizaje b-learning, en el que se combinan la modalidad de estudio presencial con la aplicación de pruebas de conocimientos virtual, de la siguiente manera:\n\nAprendizaje virtual: inicialmente, los candidatos que participan en este proceso van a tener la oportunidad de contextualizarse sobre cada investigación a partir de materiales virtuales (multimedia), que encontrarán estructurados en un curso en la plataforma @prendanet, los cuales están relacionados con las generalidades de la encuesta, la recolección de la información y las características particulares que conforman la operación estadística. Esta modalidad de estudio se lleva a cabo por auto aprendizaje y los candidatos la pueden realizar en una computadora con conexión a internet desde el sitio que deseen.\n\nAl finalizar este período de aprendizaje virtual, los estudiantes deben desarrollar la primera prueba de conocimientos en la plataforma, la cual pueden presentar desde cualquier lugar con conexión a internet.\n\nAprendizaje presencial o sincrónico: las personas que aprobaron la primera prueba de conocimientos se deben dirigir a cada una de las sedes del DANE o ingresar al espacio virtual indicado para realizar un proceso de entrenamiento, que incluye el abordaje de los aspectos temáticos, operativos, muestrales, cartográficos y de sistemas, así como el desarrollo de ejercicios enfocados en lograr una mayor aprehensión de los conocimientos requeridos y para resolver la mayor cantidad de inquietudes posibles.\n\nLuego de esto, los candidatos deben presentar la segunda y última prueba de conocimientos en la misma sede donde realizaron el proceso de aprendizaje presencial.\n\n\nINVITACIÓN PÚBLICA DE SELECCIÓN DE PERSONAL \n\nLa selección y entrenamiento del personal se realiza siguiendo los lineamientos establecidos desde la Secretaría General del DANE Central. El proceso de selección inicia con la inscripción en el Banco de Hojas de Vida de la entidad ( https://www.dane.gov.co/index.php/convocatorias-y-contratacion/informacion-laboral/convocatorias-roles-operativos-para-operaciones-estadisticas ), donde el aspirante registra su formación académica y experiencia laboral, para poder formar parte del proceso de selección del personal operativo requerido para los diferentes proyectos que adelanta la entidad a nivel nacional.\n\n\nPROCESO DE SENSIBILIZACIÓN Y ACUERDOS DE INTERCAMBIO \n\nUn mes antes de la recolección y previo a iniciar la sensibilización se realiza el recuento, proceso por el cual se localiza, delimita y se reconocen las áreas urbanas seleccionadas en la muestra para obtener una identificación detallada de las manzanas correspondientes a segmentos con rotación. En las áreas rurales se realiza en simultáneo con el levantamiento de la información.\n\nEn este proceso, el recuentista hace el levantamiento del croquis en las clases 1, 2 y 3 (ciudades, áreas metropolitanas, cabeceras centros poblados y rural disperso).\n\nAdicionalmente, los recuentistas deben enviar a la Dirección de Recolección y Acopio (DRA) los siguientes reportes: novedades cartográficas, segmentos agotados y segmentos con submuestreo. Asimismo, se reportan todas las novedades cartográficas encontradas durante el recuento o la recolección, vía correo electrónico a la DRA para su correspondiente gestión, seguimiento y respuesta.\n\nPor su parte el objetivo de la sensibilización es lograr una respuesta oportuna y de calidad por parte de las personas que conforman el hogar a encuestar. Además, busca generar un ambiente de colaboración y hacer un primer acercamiento a los hogares, de manera que el sensibilizador presente a todos los miembros del hogar los objetivos de la encuesta y la importancia que tiene para el país la información que se va a suministrar, así como, explicar que la información suministrada por cada persona es confidencial (Ley 79 de 1993) y que es utilizada solo para fines estadísticos. Por otra parte, informa que posteriormente el hogar será visitado tanto por el encuestador como por el supervisor de la operación estadística para aplicar la encuesta a cada persona del hogar.\n\nEn el operativo urbano, la persona encargada de la sensibilización, la realiza una semana antes de la aplicación de la encuesta. Mientras que, para el operativo rural, el personal encargado de aplicar la encuesta es el mismo que realiza la sensibilización y el recuento, debido a que para este operativo se organiza una ruta y el desplazamiento a los segmentos seleccionados puede durar varios días. Es importante que, en el desarrollo de la sensibilización rural, se busque persuadir a los miembros del hogar para aplicar la encuesta en ese mismo momento y, de no ser posible, establecer una cita en la cual se pueda realizar la recolección de la información.\n\nAdicional a la sensibilización del hogar, el sensibilizador debe diligenciar el formato \"Listado de unidades sensibilizadas\", con el fin de registrar la información del hogar seleccionado en la muestra. Este formato se relaciona directamente con la información levantada previamente en el recuento y relaciona la cantidad de viviendas, hogares y personas del segmento seleccionado. Este formato, contiene la información base para medir la cobertura de hogares.",
        "act_min": "DISEÑO DE LA ESTRATEGIA DE SEGUIMIENTO Y CONTROL \n\nPara el control de calidad de la información recopilada, se utilizan normas de validación y consistencia y controles operativos de calidad, como son:\n\nRESUMEN DE COBERTURA\n\nEl objetivo de este formato es llevar un control de manera resumida del número de viviendas, hogares y personas encontrados en los segmentos asignados y trabajados durante la recolección para detectar posibles inconsistencias y alarmas en la información recolectada. Es utilizado en el operativo urbano, en los centros poblados y rural disperso.\n\nEl principal usuario del formato es la persona encargada de la Coordinación de Campo en cada una de las ciudades, quien consolida la información de la supervisión a cargo para remitir semanalmente estos resúmenes a la Dirección de Recolección y Acopio en el DANE Central vía Protocolo de Transferencia de Archivos (FTP). De este reporte se obtienen los indicadores de cobertura operativa y los resultados que permiten medir el proceso de seguimiento.\n\nDETECCIÓN DE ALARMAS Y CORRECCIÓN DE INCONSISTENCIAS \n\nDel resumen operativo de cobertura se obtienen las inconsistencias detectadas en la revisión semanal que se realiza sobre las variables que componen las viviendas, los hogares y las personas de cada uno de los segmentos asignados en la muestra de cada ciudad. Al realizar la revisión por parte de los grupos internos de trabajo de hogares y micronegocios de la DRA, se reportan las cifras que son motivo de justificación por parte de las sedes como: baja cobertura, segmentos con menos de 10 viviendas encontradas, alto número de vacantes, entre otros. Las inconsistencias deben ser corregidas inmediatamente por la ciudad correspondiente, a través de la coordinación de campo y las alarmas deben ser justificadas en el siguiente reporte de cobertura enviado por cada una de las sedes.\n\nMONITOREO \n\nLos monitoreos a los grupos de campo realizados por los equipos de DANE central mediante comisiones dependen de las falencias detectadas en los controles y seguimientos permanentes que se efectúan a las diferentes sedes en donde se aplica la GEIH marco 2018, como alto número de inconsistencias temáticas, baja cobertura en hogares, disminución del promedio de personas por hogar, etc. Mediante este  procedimiento se observa el desempeño y se detectan falencias que pueden afectar la calidad de la información recolectada. Los monitoreos son realizados por los equipos de temática, diseños muestrales y recolección y acopio con el propósito de verificar en campo aspectos como: presentación personal, lectura adecuada de las preguntas, no inducción o deducción de respuestas, cambios adecuados de capítulo, realización de buenos sondeos, registro adecuado de los miembros del hogar y el manejo de conceptos.\n\nIgualmente, se verifica la correcta distribución diaria de materiales de trabajo, el diligenciamiento de formatos, el manejo adecuado del transporte, la revisión de las encuestas por parte del personal de supervisión, la ubicación en el segmento y la capacidad para crear un ambiente propicio con la fuente, que permita el desarrollo óptimo de la encuesta. Todos los aspectos por mejorar por parte de los equipos de recolección, son socializados semanalmente mediante reuniones donde se presentan informes operativos preparados por cada grupo de trabajo que interviene en los proceso de la operación estadística, como la DRA, Temática, Pobreza, GEDI, Sistemas y la DIG, con los responsables de cada proceso y se hace seguimiento a la puesta en marcha de las soluciones y correctivos que sean necesarios para la mejora continua de la calidad de la información.\n\n\nINDICADORES DE COBERTURA EN VIVIENDAS , HOGARES Y PERSONAS\n\nSe realiza seguimiento semanal a las tasas de cobertura operativa en viviendas, hogares y personas de cada una de las ciudades teniendo en cuenta el dominio (urbano y rural) de la encuesta, estos indicadores calculados por la DRA garantizan un óptimo desarrollo del operativo de campo, y permiten detectar oportunamente comportamientos inusuales en la cobertura al comprarla con el período inmediatamente anterior.\n\nCobertura de viviendas: se obtiene de cruzar la información de viviendas iniciales contra las viviendas finales encontradas a nivel nacional, por dominio y por ciudad.\n\n\nINDICADOR DE CALIDAD DE LA REOLECCIÓN  (ICR)\n\nEl objetivo de este indicador es determinar el grado de calidad y confiabilidad de la información enviada por la persona encargada de la coordinación de campo de cada sede. Se mide a través del número de inconsistencias detectadas por el supervisor en el acompañamiento al personal encuestador en campo. Esto permite hacer seguimiento continuo a las diferentes sedes que presentan bajos indicadores de calidad de la información, para determinar las posibles falencias y sugerir recomendaciones o medidas de mejoramiento en la entrevista con la fuente.\n\nSe calcula un indicador de calidad para cada persona del grupo de recolección, el cual es obtenido con el promedio aritmético de los puntajes alcanzados por los formularios que fueron sometidos al proceso de supervisión y control de calidad, mediante un formato dispuesto especialmente para este fin. Una vez detectada la cantidad de errores en la revisión de encuestas, se realizan recomendaciones con el propósito de mejorar en el proceso de recolección de datos.",
        "cleaning_operations": "CONSOLIDACIÓN DE ARCHIVOS DE DATOS\n\nEl área de Sistemas descarga los datos provenientes de las direcciones territoriales y los consolida en la base de datos Oracle los lunes, miércoles y viernes. Solamente en la última semana de recolección de cada etapa, la consolidación de la información se realiza de forma diaria. Este procedimiento se hace a través de la herramienta Pentaho, en la cual se ha diseñado un proceso de lectura y cargue de la información.\n\nPosterior al cargue, se generan los primeros informes que corresponden a cobertura y se dispone la base de datos al área temática con el fin de revisar la información y detectar inconsistencias. De requerirse alguna modificación, se les solicita a las direcciones territoriales, por medio de la Dirección de Recolección y Acopio que se verifiquen y corrijan los datos inconsistentes.\n\nLuego de realizados los ajustes, se informa al área de Sistemas para que actualice la información en la base de datos. Durante toda la etapa de recolección se realizan monitoreos por parte de todas las áreas involucradas (recolección y acopio, temática y sistemas) para garantizar la consistencia de la información.\n\n\nCODIFICACIÓN\n\nEn los capítulos de Ocupados, No ocupados y Trabajo Infantil de la encuesta, se realizan preguntas acerca del oficio que realiza la persona encuestada y la rama de actividad de la empresa donde trabaja, las cuales se capturan en campo como un texto abierto y por lo tanto requieren de codificación manual. Para realizar esta labor, se cuenta con un aplicativo a través del cual se le dispone, a las personas encargadas de asignar los códigos correspondientes, variables como la edad, el sexo, el nombre de la empresa, y el nivel educativo entre otras, con el fin de que los codificadores del DANE revisen la descripción registrada por los recolectores en las preguntas: ¿Qué hace..en este trabajo? y ¿A qué actividad se dedica principalmente la empresa o negocio en la que . realiza su trabajo?\n\nPosteriormente, y luego de analizar dicha información se asigna el código correspondiente para cada caso. En el momento de diligenciar las preguntas que tienen como finalidad identificar la rama, se hace una descripción de la rama de actividad de la empresa con el propósito de que la codificación posterior sea más precisa.\n\nFinalmente, el personal encargado de codificar la variable \"rama\" consulta la Clasificación Industrial Internacional Uniforme de todas las Actividades Económicas (CIIU Rev. 4 A.C.), para identificar la rama de actividad a la cual pertenece. Asimismo, se realiza la codificación de las respuestas relacionadas con las preguntas que indagan por la ocupación, el oficio o labor desempeñados haciendo uso de la Clasificación Internacional Uniforme de Ocupaciones (CIUO Rev. 8 A.C.). Una vez se ha identificado el código a asignar, se procede a ingresarlo en la base de datos a través del aplicativo en las variables correspondientes.\n\nDurante el proceso de recolección y como parte de los procesos de revisión de la información recopilada, la oficina de Sistemas genera los archivos de Incodificables y de Revisión de ocupados, uno a mitad de la etapa y otro al finalizar esta.\n\nEl archivo de incodificables corresponde a registros en los cuales el texto registrado por el encuestador no es suficiente para determinar el código de la clasificación que debe ser asignado. Para la corrección de estos casos.\n\nse hace una revisita a los hogares y se precisa la información con la persona encuestada y posteriormente se hace el reenvío de la encuesta corregida a DANE central.\n\nEl archivo de revisión de ocupados se genera para determinar si la codificación quedó bien asignada. El GIT de temática de mercado laboral realiza la verificación de los datos teniendo en cuenta el contraste de las variables  codificadas con otras variables. De encontrarse inconsistencia en la información, se solicita a la oficina de Sistemas realizar el ajuste correspondiente y se le informa a la Dirección de Recolección y Acopio los cambios efectuados, para socialización con los codificadores.\n\n\nDICCIONARIO DE DATOS \n\nSe cuenta con el diccionario de datos de la GEIH para facilitar el manejo de las bases que se publican y está dirigido tanto a usuarios internos como externos. El diccionario contiene el código y las variables correspondientes a cada una de las preguntas del formulario.\n\n\nREVISIÓN Y VALIDACIÓN \n\nSe revisa el diligenciamiento completo de la información en las bases de datos, por lo cual se asegura que cada registro cuente con la información de la encuesta de los módulos de Identificación, Registro de personas y Tipo de Identificación. Esta información permite ubicar a los informantes o fuentes de datos para realizar verificaciones, de manera que se validan rangos de acuerdo con la estructura de las preguntas y flujo o salto, dependiendo de las opciones.\n\nAdicionalmente, el GIT de Gestión de Datos de la oficina de Sistemas aplica el cruce de variables establecido previamente por el GIT de Temática, generando así los cuadros de salida expandidos que se envían a los GIT de Temática y Diseños muestrales para revisión de forma y consistencia de la información. En caso de encontrar inconsistencias, se informa al GIT de Gestión de Datos para que se realicen los respectivos cambios y/o reprocesamiento.\n\n\nDISEÑO DE INSTRUMENTOS DE EDICIÓN ( VALIDACIÓN Y CONSISTENCIA) E IMPUTACIÓN DE DATOS \n\nLa verificación de la consistencia interna de los datos y ajustes es parte del procesamiento de datos. El proceso para controlar e identificar los datos faltantes, inválidos o inconsistentes se lleva a cabo mediante el análisis de la variable incompleta, que toma valor 0, cuando la encuesta se encuentra completa y se puede utilizar directamente de la base de datos, o toma valor 1, cuando la encuesta debe ser revisada por datos faltantes, inválidos o inconsistentes.\n\nEn esta operación estadística no se realiza el proceso de imputación. Cuando los miembros de los hogares se niegan a responder la encuesta, esta falta de respuesta es ajustada con los factores de expansión.\n\n\nDISEÑO PARA LA GENERACIÓN DE CUADROS DE RESULTADOS \n\nSe realizan dos fases para generar los cuadros de salida:\n\nPrimera fase:a nivel de base de datos, se conforman vistas y vistas materializadas con los principales agregados requeridos por los cuadros de acuerdo con las especificaciones suministradas por el equipo temático de la encuesta.\n\nSegunda fase: a nivel del software SAS, se utilizan los objetos de base de datos que se construyeron en el ítem anterior, se realiza la programación para el cálculo de variables auxiliares (porcentajes, máximos y mínimos) y la generación del formato de salida. Una vez los cuadros se generan, pasan al equipo de diseños muestrales para calcular los coeficientes de variación."
      },
      "analysis_info": {
        "sampling_error_estimates": "MÉTODOS DE ANÁLISIS \n\nEste procedimiento está orientado al análisis, tanto de la consistencia interna de los datos, como del comportamiento del mercado laboral y su relación con otras variables macroeconómicas, que sirven de base para la formulación, seguimiento y evaluación de políticas.\n\nPara realizar el análisis de consistencia, se llevan a cabo diferentes estudios, como son:\n\n- Análisis descriptivo. Ayuda a observar el comportamiento de la muestra en estudio, por medio de tablas, gráficos, intervalos de confianza y estadísticas de tendencia y dispersión. Se analiza en la muestra la estructura de los principales indicadores de mercado laboral por dominios (total nacional, cabeceras, centros poblados y rural disperso, etc.) de estudio a partir de la distribución de frecuencias y se detectan posibles inconsistencias y valores atípicos, teniendo en cuenta la tendencia de las series y la estacionalidad de los datos. Se verifica la cobertura a nivel de segmentos, viviendas, hogares y personas, y se observa la distribución de la pérdida de muestra para realizar los respectivos ajustes por la no respuesta.\n\n- Análisis inferencial. Tiene como objetivo realizar la estimación de la muestra a la población objetivo. En este proceso, se aplican los factores de expansión y se revisa la inferencia a la población objetivo establecida para los correspondientes dominios de estudio. Se verifica que los ajustes del factor de expansión no generen sesgos en las estimaciones y que sus errores muestrales sean aceptables de acuerdo con los parámetros establecidos por dominios de estudio, que para el caso de la GEIH hace referencia a que toda variable cuya proporción respecto a la Fuerza de Trabajo (FT) sea menor al 10%, tiene un error de muestreo superior al 5%, que es el nivel de calidad admisible para el DANE.\n\nEl grupo temático se encarga de dar inicio al proceso de producción de las estadísticas de mercado laboral con la recepción de los cuadros de salida: se realizan análisis comparativos de las tasas y poblaciones entre períodos de los diferentes años y se analiza la consistencia de la información por dominios geográficos y demás variables, según los conceptos de fuerza de trabajo.\n\nPor último, el equipo temático genera boletines técnicos, anexos estadísticos y presentaciones con los principales resultados de mercado laboral. Productos mediante los cuales el DANE difunde las estadísticas de mercado laboral.\n\n\nANONIMIZACIÓN DE MICRODATOS \n\nAcorde con el sexto principio de la Oficina de Estadística de las Naciones Unidas, referente a la Confidencialidad de la información, que indica \"Los datos individuales recolectados sobre personas naturales o entidades legales, o sobre pequeñas agremiaciones que están sujetas a reglas de confidencialidad nacional, deben mantenerse estrictamente confidencial y ser usadas exclusivamente para fines estadísticos o para propósitos establecidos por la legislación\"19 , en abril de 2012, la Oficina de Sistemas del DANE implementó mecanismos para evitar que se tenga acceso directo a los microdatos, mitigando el riesgo de fuga de esta información. Para lo anterior, se definen los siguientes casos de acceso al microdato:\n\n- Asignación de permisos a funcionarios del DANE que requieren acceso directo al microdato para el cumplimiento de sus funciones al interior del departamento.\n\n- Entidades externas que requieren acceso a microdatos anonimizados.\n\n- Utilización de microdatos anonimizados para ambientes de pruebas de desarrollo de software.\n\nSe establecen los criterios utilizados para garantizar que la información entregada al público no permita la identificación de la fuente, que para el caso de la GEIH pueden ser hogares o personas miembros del hogar. A continuación, se relacionan las variables:\n\nIDENTIFICACIÓN PERSONAL \n\nTodas las variables relacionadas con identificación son eliminadas de las bases de datos y sólo son utilizadas durante la recolección de información para acceder al hogar y contactar a los encuestados.\n\nLas variables de identificación son: Municipio, Barrio, Dirección, Teléfono, Sector, Sección, Manzana, Segmento, Estrato de diseño, Edificación, Vivienda Número, Centro Poblado.\n\nEstas variables son absolutamente confidenciales, no se manejan en las bases de datos de acceso público, ni se encuentran dentro de las bases de datos utilizadas al interior del DANE para la generación de estadística básica.\n\n\nDATOS DE LA VIVIENDA Y DATOS DEL HOGAR \n\nLas variables se capturan con opciones de respuesta que no permiten la identificación particular de las viviendas, sino la caracterización por tipo de vivienda. Los datos del hogar están enmarcados en la medición de las condiciones de quienes lo habitan.\n\nDATOS DE LAS PERSONAS \n\nLas variables relacionadas con nombres y apellidos no son utilizadas en ninguna etapa posterior a la captura de información y no se encuentran en las bases de datos de uso público. Como parte del proceso de anonimización, se realiza una modificación a la variable Fecha de nacimiento: esta variable se entrega con formato de mes y año, eliminando el día de nacimiento.\n\n\nFUERZA DE TRABAJO, OCUPADOS, DESOCUPADOS Y POBLACIÓN FUERA DE LA FUERZA DE TRABAJO \n\nLas variables objeto de anonimización son: nombre de la empresa, negocio, industria, oficina, firma o finca donde trabaja, que permiten determinar si la empresa es pública o privada mediante el procesamiento interno.\n\nOtras variables que se modifican para la publicación del microdato, con propósitos estadísticos de codificación de la rama de actividad y el oficio son: ¿Qué hace en este trabajo?, ¿A qué actividad se dedica principalmente la empresa o negocio en la que realiza su trabajo? y ¿Cuál es la actividad de la empresa o persona que lo contrató?. Para la codificación de estas variables, se emplean nomenclaturas y clasificaciones internacionales que permiten el nivel de agregación necesario y que garantizan la comparabilidad internacional de los resultados.\n______________________________________\n19 http://unstats.un.org/unsd/methods/statorg/Principles_stat_activities/principles_stat_activities.asp\n\n\nVERIFICACIÓN DE LA ANONIMIZACIÓN DE MICRODATOS \n\nEl DANE ofrece los niveles apropiados de Seguridad de la Información para la generación y el acceso a los microdatos anonimizados. La metodología de anonimización de la GEIH marco 2018 es definida por el grupo de temática de mercado laboral, quien genera un protocolo de anonimización para identificación de las variables que deben ser eliminadas de las bases de datos que serán objeto de publicación.\n\nLa Oficina de Sistemas es el área encargada de aplicar estas metodologías para generar archivos anonimizados, los cuales son almacenados en servidores ubicados en el centro de cómputo en un ambiente seguro. De tal manera que, se hace uso de una infraestructura de seguridad y se aplican niveles de acceso como: autenticación, autorización y registro de las actividades, con lo cual se ofrece integridad, disponibilidad y confidencialidad de la información. Posteriormente, tanto el equipo de temática como el de sistemas realizan la verificación de la implementación del protocolo en la base de datos anonimizada para su posterior publicación en página web.\n\nEl protocolo de anonimización establece los criterios utilizados para garantizar que la información entregada al público mantenga la reserva y no permita la identificación de la fuente. En este documento, se especifican las variables que debe contener cada capítulo y las variables que deben ser eliminadas de las bases de datos.\n\nLas variables que son absolutamente confidenciales, no se manejan  en las bases de datos de acceso público, ni tampoco se encuentran dentro de las bases de datos utilizadas al interior del DANE para la generación de  estadísticas básicas.\n\nPara los casos donde se requiere entregar alguna de las variables anonimizadas, la solicitud es remitida al comité de Reserva Estadística para evaluación de la viabilidad de entrega de la información requerida, teniendo en cuenta los acuerdos de confidencialidad establecidos.\n\n\nCOMITÉS DE EXPERTOS \n\nLa coordinación del GIT de temática de Mercado Laboral convoca mensualmente a un comité técnico interno y a uno externo con el fin de presentar los resultados obtenidos y analizar el comportamiento de los principales indicadores de mercado laboral. Estos comités contextualizan a los usuarios de la información y son espacios que permiten generar discusiones y resolver inquietudes frente al comportamiento de los indicadores.\n\nDe acuerdo con la normatividad vigente se debe citar un comité interno y un comité externo. El comité interno se debe citar tres (3) días hábiles antes de la publicación de mercado laboral y está compuesto por los asesores de las direcciones técnicas del DANE, como la Dirección de Síntesis y Cuentas Nacionales, la Dirección de Difusión y Cultura Estadística, la Dirección de Recolección y Acopio, la Dirección de Regulación, Planeación, Estandarización y Normalización, así como los profesionales que hacen parte del Grupo Interno de Trabajo de Diseños Muestrales, Pobreza y Sistemas. Por su parte, el comité externo está compuesto por asesores de algunos organismos del Gobierno Nacional, como el Banco de la República, los ministerios y departamentos administrativos, entre otros."
      }
    },
    "data_access": {
      "dataset_use": {
        "conf_dec": [
          {
            "txt": "Ley 79 de 1993 Artículo 5:\n\nLos datos suministrados al Departamento Administrativo Nacional de Estadística DANE, en el desarrollo de los censos y encuestas, no podrán darse a conocer al público ni a las entidades u organismos oficiales, ni a las autoridades públicas, sino únicamente en resúmenes numéricos, que no hagan posible deducir de ellos información alguna de carácter individual que pudiera utilizarse para fines comerciales, de tributación fiscal, de investigación judicial o cualquier otro diferente del propiamente estadístico.",
            "required": "yes",
            "form_no": "",
            "uri": ""
          }
        ],
        "contact": [
          {
            "name": "Departamento Administrativo Nacional de Estadística",
            "affiliation": "Gobierno Nacional",
            "email": "dane@dane.gov.co",
            "uri": "www.dane.gov.co"
          }
        ],
        "cit_req": "Se autoriza el uso de la información contenida en esta portal, siempre y cuando se haga la siguiente cita textual: \"Fuente: Departamento Administrativo Nacional de Estadística: www.dane.gov.co. Queda en cambio prohibida la copia o reproducción de los datos en cualquier medio electrónico (redes, bases de datos, cd rom, diskettes) que permita la disponibilidad de esta información a multiples usuarios sin el previo visto bueno del DANE por medio escrito.\n\nCalidad de la información. Los datos y la información en general que aparecen en este portal se han introducido siguiendo estrictos procedimientos de control de calidad. No obstante, el DANE no se responsabiliza por el uso e interpretación realizado por terceros.",
        "conditions": "El acceso a los microdatos anonimizados de uso público es de carácter gratuito y estará disponible en la página Web del DANE.\n\nEl acceso a los microdatos anonimizados por licencia,cuando requiera procesamientos adicionales, podrá tener un costo que será definido mediante acto administrativo. \n\n\nPara más información acerca de la difusión de información estadística, consultar:\n\n\nhttp://www.dane.gov.co/files/acerca/Normatividad/Ley79_1993.pdf\n\nhttp://www.dane.gov.co/files/acerca/Normatividad/Resolucion1503_2011.pdf",
        "disclaimer": "Ley 1032 de 2006"
      }
    }
  }
}
